{
  "1": [
    "Paulo, chamado pela vontade de Deus para ser apóstolo de Jesus Cristo, e o irmão Sóstenes,",
    "à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados para ser santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:",
    "graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Sempre dou graças a [meu] Deus a vosso respeito, a propósito da sua graça, que vos foi dada em Cristo Jesus;",
    "porque, em tudo, fostes enriquecidos nele, em toda a palavra e em todo o conhecimento;",
    "assim como o testemunho de Cristo tem sido confirmado em vós,",
    "de maneira que não vos falte nenhum dom, aguardando vós a revelação de nosso Senhor Jesus Cristo,",
    "o qual também vos confirmará até ao fim, para serdes irrepreensíveis no Dia de nosso Senhor Jesus Cristo.",
    "Fiel é Deus, pelo qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor.",
    "Rogo-vos, irmãos, pelo nome de nosso Senhor Jesus Cristo, que faleis todos a mesma coisa e que não haja entre vós divisões; antes, sejais inteiramente unidos, na mesma disposição mental e no mesmo parecer."
  ],
  "2": [
    "Eu, irmãos, quando fui ter convosco, anunciando-vos o testemunho de Deus, não o fiz com ostentação de linguagem ou de sabedoria.",
    "Porque decidi nada saber entre vós, senão a Jesus Cristo e este crucificado.",
    "E foi em fraqueza, temor e grande tremor que eu estive entre vós.",
    "A minha palavra e a minha pregação não consistiram em linguagem persuasiva de sabedoria, mas em demonstração do Espírito e de poder,",
    "para que a vossa fé não se apoiasse em sabedoria humana, e sim no poder de Deus.",
    "Entretanto, expomos sabedoria entre os experimentados; não, porém, a sabedoria deste século, nem a dos poderosos desta época, que se reduzem a nada;",
    "mas falamos a sabedoria de Deus em mistério, outrora oculta, a qual Deus preordenou desde a eternidade para a nossa glória;",
    "sabedoria essa que nenhum dos poderosos deste século conheceu; porque, se a tivessem conhecido, jamais teriam crucificado o Senhor da glória;",
    "mas, como está escrito: Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.",
    "Mas Deus no-lo revelou pelo Espírito; porque o Espírito a todas as coisas perscruta, até mesmo as profundezas de Deus."
  ],
  "3": [
    "Eu, porém, irmãos, não vos pude falar como a espirituais, e sim como a carnais, como a crianças em Cristo.",
    "Leite vos dei a beber, não vos dei alimento sólido; porque ainda não podíeis suportá-lo. Nem ainda agora podeis, porque ainda sois carnais.",
    "Porquanto, havendo entre vós ciúmes e contendas, não é assim que sois carnais e andais segundo o homem?",
    "Quando, pois, alguém diz: Eu sou de Paulo, e outro: Eu, de Apolo, não é evidente que andais segundo os homens?",
    "Quem é Apolo? E quem é Paulo? Servos por meio de quem crestes, e isto conforme o Senhor concedeu a cada um.",
    "Eu plantei, Apolo regou; mas o crescimento veio de Deus.",
    "De modo que nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento.",
    "Ora, o que planta e o que rega são um; e cada um receberá o seu galardão, segundo o seu próprio trabalho.",
    "Porque de Deus somos cooperadores; lavoura de Deus, edifício de Deus sois vós.",
    "Segundo a graça de Deus que me foi dada, lancei o fundamento como prudente construtor; e outro edifica sobre ele. Porém cada um veja como edifica."
  ],
  "4": [
    "Assim, pois, importa que os homens nos considerem como ministros de Cristo e despenseiros dos mistérios de Deus.",
    "Ora, além disso, o que se requer dos despenseiros é que cada um deles seja encontrado fiel.",
    "Todavia, a mim mui pouco se me dá de ser julgado por vós ou por tribunal humano; nem eu tampouco julgo a mim mesmo.",
    "Porque de nada me argúi a consciência; contudo, nem por isso me dou por justificado, pois quem me julga é o Senhor.",
    "Portanto, nada julgueis antes do tempo, até que venha o Senhor, o qual não somente trará à plena luz as coisas ocultas das trevas, mas também manifestará os desígnios dos corações; e, então, cada um receberá o seu louvor da parte de Deus.",
    "Estas coisas, irmãos, apliquei-as figuradamente a mim mesmo e a Apolo, por vossa causa, para que por nosso exemplo aprendais isto: não ultrapasseis o que está escrito; a fim de que ninguém se ensoberbeça a favor de um em detrimento de outro.",
    "Pois quem é que te faz sobressair? E que tens tu que não tenhas recebido? E, se o recebeste, por que te vanglorias, como se o não tiveras recebido?",
    "Já estais fartos, já estais ricos; chegastes a reinar sem nós; sim, tomara reinásseis para que também nós viéssemos a reinar convosco.",
    "Porque a mim me parece que Deus nos pôs a nós, os apóstolos, em último lugar, como se fôssemos condenados à morte; porque nos tornamos espetáculo ao mundo, tanto a anjos, como a homens.",
    "Nós somos loucos por causa de Cristo, e vós, sábios em Cristo; nós, fracos, e vós, fortes; vós, nobres, e nós, desprezíveis."
  ],
  "5": [
    "Geralmente, se ouve que há entre vós imoralidade e imoralidade tal, como nem mesmo entre os gentios, isto é, haver quem se atreva a possuir a mulher de seu próprio pai.",
    "E, contudo, andais vós ensoberbecidos e não chegastes a lamentar, para que fosse tirado do vosso meio quem tamanho ultraje praticou?",
    "Eu, na verdade, ainda que ausente em pessoa, mas presente em espírito, já sentenciei, como se estivesse presente, que o autor de tal infâmia seja,",
    "em nome do Senhor Jesus, reunidos vós e o meu espírito, com o poder de Jesus, nosso Senhor,",
    "entregue a Satanás para a destruição da carne, a fim de que o espírito seja salvo no Dia do Senhor [Jesus].",
    "Não é boa a vossa jactância. Não sabeis que um pouco de fermento leveda a massa toda?",
    "Lançai fora o velho fermento, para que sejais nova massa, como sois, de fato, sem fermento. Pois também Cristo, nosso Cordeiro pascal, foi imolado.",
    "Por isso, celebremos a festa não com o velho fermento, nem com o fermento da maldade e da malícia, e sim com os asmos da sinceridade e da verdade.",
    "Já em carta vos escrevi que não vos associásseis com os impuros;",
    "refiro-me, com isto, não propriamente aos impuros deste mundo, ou aos avarentos, ou roubadores, ou idólatras; pois, neste caso, teríeis de sair do mundo."
  ],
  "6": [
    "Aventura-se algum de vós, tendo questão contra outro, a submetê-lo a juízo perante os injustos e não perante os santos?",
    "Ou não sabeis que os santos hão de julgar o mundo? Ora, se o mundo deverá ser julgado por vós, sois, acaso, indignos de julgar as coisas mínimas?",
    "Não sabeis que havemos de julgar os próprios anjos? Quanto mais as coisas desta vida!",
    "Entretanto, vós, quando tendes a julgar negócios terrenos, constituís um tribunal daqueles que não têm nenhuma aceitação na igreja.",
    "Para vergonha vo-lo digo. Não há, porventura, nem ao menos um sábio entre vós, que possa julgar no meio da irmandade?",
    "Mas irá um irmão a juízo contra outro irmão, e isto perante incrédulos!",
    "O só existir entre vós demandas já é completa derrota para vós outros. Por que não sofreis, antes, a injustiça? Por que não sofreis, antes, o dano?",
    "Mas vós mesmos fazeis a injustiça e fazeis o dano, e isto aos próprios irmãos!",
    "Ou não sabeis que os injustos não herdarão o reino de Deus? Não vos enganeis: nem impuros, nem idólatras, nem adúlteros, nem efeminados, nem sodomitas,",
    "nem ladrões, nem avarentos, nem bêbados, nem maldizentes, nem roubadores herdarão o reino de Deus."
  ],
  "7": [
    "Quanto ao que me escrevestes, é bom que o homem não toque em mulher;",
    "mas, por causa da impureza, cada um tenha a sua própria esposa, e cada uma, o seu próprio marido.",
    "O marido conceda à esposa o que lhe é devido, e também, semelhantemente, a esposa, ao seu marido.",
    "A mulher não tem poder sobre o seu próprio corpo, e sim o marido; e também, semelhantemente, o marido não tem poder sobre o seu próprio corpo, e sim a mulher.",
    "Não vos priveis um ao outro, salvo talvez por mútuo consentimento, por algum tempo, para vos dedicardes à oração e, novamente, vos ajuntardes, para que Satanás não vos tente por causa da incontinência.",
    "E isto vos digo como concessão e não por mandamento.",
    "Quero que todos os homens sejam tais como também eu sou; no entanto, cada um tem de Deus o seu próprio dom; um, na verdade, de um modo; outro, de outro.",
    "E aos solteiros e viúvos digo que lhes seria bom se permanecessem no estado em que também eu vivo.",
    "Caso, porém, não se dominem, que se casem; porque é melhor casar do que viver abrasado.",
    "Ora, aos casados, ordeno, não eu, mas o Senhor, que a mulher não se separe do marido"
  ],
  "8": [
    "No que se refere às coisas sacrificadas a ídolos, reconhecemos que todos somos senhores do saber. O saber ensoberbece, mas o amor edifica.",
    "Se alguém julga saber alguma coisa, com efeito, não aprendeu ainda como convém saber.",
    "Mas, se alguém ama a Deus, esse é conhecido por ele.",
    "No tocante à comida sacrificada a ídolos, sabemos que o ídolo, de si mesmo, nada é no mundo e que não há senão um só Deus.",
    "Porque, ainda que há também alguns que se chamem deuses, quer no céu ou sobre a terra, como há muitos deuses e muitos senhores,",
    "todavia, para nós há um só Deus, o Pai, de quem são todas as coisas e para quem existimos; e um só Senhor, Jesus Cristo, pelo qual são todas as coisas, e nós também, por ele.",
    "Entretanto, não há esse conhecimento em todos; porque alguns, por efeito da familiaridade até agora com o ídolo, ainda comem dessas coisas como a ele sacrificadas; e a consciência destes, por ser fraca, vem a contaminar-se.",
    "Não é a comida que nos recomendará a Deus, pois nada perderemos, se não comermos, e nada ganharemos, se comermos.",
    "Vede, porém, que esta vossa liberdade não venha, de algum modo, a ser tropeço para os fracos.",
    "Porque, se alguém te vir a ti, que és dotado de saber, à mesa, em templo de ídolo, não será a consciência do que é fraco induzida a participar de comidas sacrificadas a ídolos?"
  ],
  "9": [
    "Não sou eu, porventura, livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Acaso, não sois fruto do meu trabalho no Senhor?",
    "Se não sou apóstolo para outrem, certamente, o sou para vós outros; porque vós sois o selo do meu apostolado no Senhor.",
    "A minha defesa perante os que me interpelam é esta:",
    "não temos nós o direito de comer e beber?",
    "E também o de fazer-nos acompanhar de uma mulher irmã, como fazem os demais apóstolos, e os irmãos do Senhor, e Cefas?",
    "Ou somente eu e Barnabé não temos direito de deixar de trabalhar?",
    "Quem jamais vai à guerra à sua própria custa? Quem planta a vinha e não come do seu fruto? Ou quem apascenta um rebanho e não se alimenta do leite do rebanho?",
    "Porventura, falo isto como homem ou não o diz também a lei?",
    "Porque na lei de Moisés está escrito: Não atarás a boca ao boi, quando pisa o trigo. Acaso, é com bois que Deus se preocupa?",
    "Ou é, seguramente, por nós que ele o diz? Certo que é por nós que está escrito; pois o que lavra cumpre fazê-lo com esperança; o que pisa o trigo faça-o na esperança de receber a parte que lhe é devida."
  ],
  "10": [
    "Ora, irmãos, não quero que ignoreis que nossos pais estiveram todos sob a nuvem, e todos passaram pelo mar,",
    "tendo sido todos batizados, assim na nuvem como no mar, com respeito a Moisés.",
    "Todos eles comeram de um só manjar espiritual",
    "e beberam da mesma fonte espiritual; porque bebiam de uma pedra espiritual que os seguia. E a pedra era Cristo.",
    "Entretanto, Deus não se agradou da maioria deles, razão por que ficaram prostrados no deserto.",
    "Ora, estas coisas se tornaram exemplos para nós, a fim de que não cobicemos as coisas más, como eles cobiçaram.",
    "Não vos façais, pois, idólatras, como alguns deles; porquanto está escrito: O povo assentou-se para comer e beber e levantou-se para divertir-se.",
    "E não pratiquemos imoralidade, como alguns deles o fizeram, e caíram, num só dia, vinte e três mil.",
    "Não ponhamos o Senhor à prova, como alguns deles já fizeram e pereceram pelas mordeduras das serpentes.",
    "Nem murmureis, como alguns deles murmuraram e foram destruídos pelo exterminador."
  ],
  "11": [
    "Sede meus imitadores, como também eu sou de Cristo.",
    "De fato, eu vos louvo porque, em tudo, vos lembrais de mim e retendes as tradições assim como vo-las entreguei.",
    "Quero, entretanto, que saibais ser Cristo o cabeça de todo homem, e o homem, o cabeça da mulher, e Deus, o cabeça de Cristo.",
    "Todo homem que ora ou profetiza, tendo a cabeça coberta, desonra a sua própria cabeça.",
    "Toda mulher, porém, que ora ou profetiza com a cabeça sem véu desonra a sua própria cabeça, porque é como se a tivesse rapada.",
    "Portanto, se a mulher não usa véu, nesse caso, que rape o cabelo. Mas, se lhe é vergonhoso o tosquiar-se ou rapar-se, cumpre-lhe usar véu.",
    "Porque, na verdade, o homem não deve cobrir a cabeça, por ser ele imagem e glória de Deus, mas a mulher é glória do homem.",
    "Porque o homem não foi feito da mulher, e sim a mulher, do homem.",
    "Porque também o homem não foi criado por causa da mulher, e sim a mulher, por causa do homem.",
    "Portanto, deve a mulher, por causa dos anjos, trazer véu na cabeça, como sinal de autoridade."
  ],
  "12": [
    "A respeito dos dons espirituais, não quero, irmãos, que sejais ignorantes.",
    "Sabeis que, outrora, quando éreis gentios, deixáveis conduzir-vos aos ídolos mudos, segundo éreis guiados.",
    "Por isso, vos faço compreender que ninguém que fala pelo Espírito de Deus afirma: Anátema, Jesus! Por outro lado, ninguém pode dizer: Senhor Jesus!, senão pelo Espírito Santo.",
    "Ora, os dons são diversos, mas o Espírito é o mesmo.",
    "E também há diversidade nos serviços, mas o Senhor é o mesmo.",
    "E há diversidade nas realizações, mas o mesmo Deus é quem opera tudo em todos.",
    "A manifestação do Espírito é concedida a cada um visando a um fim proveitoso.",
    "Porque a um é dada, mediante o Espírito, a palavra da sabedoria; e a outro, segundo o mesmo Espírito, a palavra do conhecimento;",
    "a outro, no mesmo Espírito, a fé; e a outro, no mesmo Espírito, dons de curar;",
    "a outro, operações de milagres; a outro, profecia; a outro, discernimento de espíritos; a um, variedade de línguas; e a outro, capacidade para interpretá-las."
  ],
  "13": [
    "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.",
    "Ainda que eu tenha o dom de profetizar e conheça todos os mistérios e toda a ciência; ainda que eu tenha tamanha fé, a ponto de transportar montes, se não tiver amor, nada serei.",
    "E ainda que eu distribua todos os meus bens entre os pobres e ainda que entregue o meu próprio corpo para ser queimado, se não tiver amor, nada disso me aproveitará.",
    "O amor é paciente, é benigno; o amor não arde em ciúmes, não se ufana, não se ensoberbece,",
    "não se conduz inconvenientemente, não procura os seus interesses, não se exaspera, não se ressente do mal;",
    "não se alegra com a injustiça, mas regozija-se com a verdade;",
    "tudo sofre, tudo crê, tudo espera, tudo suporta.",
    "O amor jamais acaba; mas, havendo profecias, desaparecerão; havendo línguas, cessarão; havendo ciência, passará;",
    "porque, em parte, conhecemos e, em parte, profetizamos.",
    "Quando, porém, vier o que é perfeito, então, o que é em parte será aniquilado."
  ],
  "14": [
    "Segui o amor e procurai, com zelo, os dons espirituais, mas principalmente que profetizeis.",
    "Pois quem fala em outra língua não fala a homens, senão a Deus, visto que ninguém o entende, e em espírito fala mistérios.",
    "Mas o que profetiza fala aos homens, edificando, exortando e consolando.",
    "O que fala em outra língua a si mesmo se edifica, mas o que profetiza edifica a igreja.",
    "Eu quisera que vós todos falásseis em outras línguas; muito mais, porém, que profetizásseis; pois quem profetiza é superior ao que fala em outras línguas, salvo se as interpretar, para que a igreja receba edificação.",
    "Agora, porém, irmãos, se eu for ter convosco falando em outras línguas, em que vos aproveitarei, se vos não falar por meio de revelação, ou de ciência, ou de profecia, ou de doutrina?",
    "É assim que instrumentos inanimados, como a flauta ou a cítara, quando emitem sons, se não os derem bem distintos, como se reconhecerá o que se toca na flauta ou cítara?",
    "Pois também se a trombeta der som incerto, quem se preparará para a batalha?",
    "Assim, vós, se, com a língua, não disserdes palavra compreensível, como se entenderá o que dizeis? Porque estareis como se falásseis ao ar.",
    "Há, sem dúvida, muitos tipos de vozes no mundo; nenhum deles, contudo, sem sentido."
  ],
  "15": [
    "Irmãos, venho lembrar-vos o evangelho que vos anunciei, o qual recebestes e no qual ainda perseverais;",
    "por ele também sois salvos, se retiverdes a palavra tal como vo-la preguei, a menos que tenhais crido em vão.",
    "Antes de tudo, vos entreguei o que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras,",
    "e que foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras.",
    "E apareceu a Cefas e, depois, aos doze.",
    "Depois, foi visto por mais de quinhentos irmãos de uma só vez, dos quais a maioria sobrevive até agora; porém alguns já dormem.",
    "Depois, foi visto por Tiago, mais tarde, por todos os apóstolos",
    "e, afinal, depois de todos, foi visto também por mim, como por um nascido fora de tempo.",
    "Porque eu sou o menor dos apóstolos, que mesmo não sou digno de ser chamado apóstolo, pois persegui a igreja de Deus.",
    "Mas, pela graça de Deus, sou o que sou; e a sua graça, que me foi concedida, não se tornou vã; antes, trabalhei muito mais do que todos eles; todavia, não eu, mas a graça de Deus comigo."
  ],
  "16": [
    "Quanto à coleta para os santos, fazei vós também como ordenei às igrejas da Galácia.",
    "No primeiro dia da semana, cada um de vós ponha de parte, em casa, conforme a sua prosperidade, e vá juntando, para que se não façam coletas quando eu for.",
    "E, quando tiver chegado, enviarei, com cartas, para levarem as vossas dádivas a Jerusalém, aqueles que aprovardes.",
    "Se convier que eu também vá, eles irão comigo.",
    "Irei ter convosco por ocasião da minha passagem pela Macedônia, porque devo percorrer a Macedônia.",
    "E bem pode ser que convosco me demore ou mesmo passe o inverno, para que me encaminheis nas viagens que eu tenha de fazer.",
    "Porque não quero, agora, ver-vos apenas de passagem, pois espero permanecer convosco algum tempo, se o Senhor o permitir.",
    "Ficarei, porém, em Éfeso até ao Pentecostes;",
    "porque uma porta grande e oportuna para o trabalho se me abriu; e há muitos adversários.",
    "E, se Timóteo for, vede que esteja sem receio entre vós, porque trabalha na obra do Senhor, como também eu;"
  ]
}
