{
	"1": [
		"Pedro, apóstolo de Jesus Cristo, aos eleitos que são forasteiros da Dispersão no Ponto, Galácia, Capadócia, Ásia e Bitínia,",
		"eleitos, segundo a presciência de Deus Pai, em santificação do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo, graça e paz vos sejam multiplicadas.",
		"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórdia, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos,",
		"para uma herança incorruptível, sem mácula, imarcescível, reservada nos céus para vós outros",
		"que sois guardados pelo poder de Deus, mediante a fé, para a salvação preparada para revelar-se no último tempo.",
		"Nisso exultais, embora, no presente, por breve tempo, se necessário, sejais contristados por várias provações,",
		"para que, uma vez confirmado o valor da vossa fé, muito mais preciosa do que o ouro perecível, mesmo apurado por fogo, redunde em louvor, glória e honra na revelação de Jesus Cristo;",
		"a quem, não havendo visto, amais; no qual, não vendo agora, mas crendo, exultais com alegria indizível e cheia de glória,",
		"obtendo o fim da vossa fé: a salvação da vossa alma.",
		"Foi a respeito desta salvação que os profetas indagaram e inquiriram, os quais profetizaram acerca da graça a vós outros destinada,",
		"investigando, atentamente, qual a ocasião ou quais as circunstâncias oportunas, indicadas pelo Espírito de Cristo, que neles estava, ao dar de antemão testemunho sobre os sofrimentos referentes a Cristo e sobre as glórias que os seguiriam.",
		"A eles foi revelado que, não para si mesmos, mas para vós outros, ministravam as coisas que, agora, vos foram anunciadas por aqueles que, pelo Espírito Santo enviado do céu, vos pregaram o evangelho, coisas essas que anjos anelam perscrutar.",
		"Por isso, cingindo o vosso entendimento, sede sóbrios e esperai inteiramente na graça que vos está sendo trazida na revelação de Jesus Cristo.",
		"Como filhos da obediência, não vos amoldeis às paixões que tínheis anteriormente na vossa ignorância;",
		"pelo contrário, segundo é santo aquele que vos chamou, tornai-vos santos também vós mesmos em todo o vosso procedimento,",
		"porque escrito está: Sede santos, porque eu sou santo.",
		"Ora, se invocais como Pai aquele que, sem acepção de pessoas, julga segundo as obras de cada um, portai-vos com temor durante o tempo da vossa peregrinação,",
		"sabendo que não foi mediante coisas corruptíveis, como prata ou ouro, que fostes resgatados do vosso fútil procedimento que vossos pais vos legaram,",
		"mas pelo precioso sangue, como de cordeiro sem defeito e sem mácula, o sangue de Cristo,",
		"conhecido, com efeito, antes da fundação do mundo, porém manifestado no fim dos tempos, por amor de vós",
		"que, por meio dele, tendes fé em Deus, o qual o ressuscitou dentre os mortos e lhe deu glória, de sorte que a vossa fé e esperança estejam em Deus.",
		"Tendo purificado a vossa alma, pela vossa obediência à verdade, tendo em vista o amor fraternal não fingido, amai-vos, de coração, uns aos outros ardentemente,",
		"pois fostes regenerados não de semente corruptível, mas de incorruptível, mediante a palavra de Deus, a qual vive e é permanente.",
		"Pois toda carne é como a erva, e toda a sua glória, como a flor da erva; seca-se a erva, e cai a sua flor;",
		"a palavra do Senhor, porém, permanece eternamente. Ora, esta é a palavra que vos foi evangelizada."
	],
	"2": [
		"Despojando-vos, portanto, de toda maldade e dolo, de hipocrisias e invejas e de toda sorte de maledicências,",
		"desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação,",
		"se é que já tendes a experiência de que o Senhor é bondoso.",
		"Chegando-vos para ele, a pedra que vive, rejeitada, sim, pelos homens, mas para com Deus eleita e preciosa,",
		"também vós mesmos, como pedras que vivem, sois edificados casa espiritual para serdes sacerdócio santo, a fim de oferecerdes sacrifícios espirituais agradáveis a Deus por intermédio de Jesus Cristo.",
		"Pois isso está na Escritura: Eis que ponho em Sião uma pedra angular, eleita e preciosa; e quem nela crer não será, de modo algum, envergonhado.",
		"Para vós outros, portanto, os que credes, é a preciosidade; mas, para os descrentes, A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular",
		"e: Pedra de tropeço e rocha de ofensa. São estes os que tropeçam na palavra, sendo desobedientes, para o que também foram postos.",
		"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz;",
		"vós, sim, que, antes, não éreis povo, mas, agora, sois povo de Deus, que não tínheis alcançado misericórdia, mas, agora, alcançastes misericórdia.",
		"Amados, exorto-vos, como peregrinos e forasteiros que sois, a vos absterdes das paixões carnais, que fazem guerra contra a alma,",
		"mantendo exemplar o vosso procedimento no meio dos gentios, para que, naquilo que falam contra vós outros como de malfeitores, observando-vos em vossas boas obras, glorifiquem a Deus no dia da visitação.",
		"Sujeitai-vos a toda instituição humana por causa do Senhor, quer seja ao rei, como soberano,",
		"quer às autoridades, como enviadas por ele, tanto para castigo dos malfeitores como para louvor dos que praticam o bem.",
		"Porque assim é a vontade de Deus, que, pela prática do bem, façais emudecer a ignorância dos insensatos;",
		"como livres que sois, não usando, todavia, a liberdade por pretexto da malícia, mas vivendo como servos de Deus.",
		"Tratai todos com honra, amai os irmãos, temei a Deus, honrai o rei.",
		"Servos, sede submissos, com todo o temor ao vosso senhor, não somente se for bom e cordato, mas também ao perverso;",
		"porque isto é grato, que alguém suporte tristezas, sofrendo injustamente, por motivo de sua consciência para com Deus.",
		"Pois que glória há, se, pecando e sendo esbofeteados por isso, o suportais com paciência? Se, entretanto, quando praticais o bem, sois igualmente afligidos e o suportais com paciência, isto é grato a Deus.",
		"Porquanto para isto mesmo fostes chamados, pois que também Cristo sofreu em vosso lugar, deixando-vos exemplo para seguirdes os seus passos,",
		"o qual não cometeu pecado, nem dolo algum se achou em sua boca;",
		"pois ele, quando ultrajado, não revidava com ultraje; quando maltratado, não fazia ameaças, mas entregava-se àquele que julga retamente,",
		"carregando ele mesmo em seu corpo, sobre o madeiro, os nossos pecados, para que nós, mortos para os pecados, vivamos para a justiça; por suas chagas, fostes sarados.",
		"Porque estáveis desgarrados como ovelhas; agora, porém, vos convertestes ao Pastor e Bispo da vossa alma."
	],
	"3": [
		"Mulheres, sede vós, igualmente, submissas a vosso próprio marido, para que, se ele ainda não obedece à palavra, seja ganho, sem palavra alguma, por meio do procedimento de sua esposa,",
		"ao observar o vosso honesto comportamento cheio de temor.",
		"Não seja o adorno da esposa o que é exterior, como frisado de cabelos, adereços de ouro, aparato de vestuário;",
		"seja, porém, o homem interior do coração, unido ao incorruptível trajo de um espírito manso e tranqüilo, que é de grande valor diante de Deus.",
		"Pois foi assim também que a si mesmas se ataviaram, outrora, as santas mulheres que esperavam em Deus, estando submissas a seu próprio marido,",
		"como fazia Sara, que obedeceu a Abraão, chamando-lhe senhor, da qual vós vos tornastes filhas, praticando o bem e não temendo perturbação alguma.",
		"Maridos, vós, igualmente, vivei a vida comum do lar, com discernimento; e, tendo consideração para com a vossa mulher como parte mais frágil, tratai-a com dignidade, porque sois, juntamente, herdeiros da mesma graça de vida, para que não se interrompam as vossas orações.",
		"Finalmente, sede todos de igual ânimo, compadecidos, fraternalmente amigos, misericordiosos, humildes,",
		"não pagando mal por mal ou injúria por injúria; antes, pelo contrário, bendizendo, pois para isto mesmo fostes chamados, a fim de receberdes bênção por herança.",
		"Pois quem quer amar a vida e ver dias felizes refreie a língua do mal e evite que os seus lábios falem dolosamente;",
		"aparte-se do mal, pratique o que é bom, busque a paz e empenhe-se por alcançá-la.",
		"Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam males.",
		"Ora, quem é que vos há de maltratar, se fordes zelosos do que é bom?",
		"Mas, ainda que venhais a sofrer por causa da justiça, bem-aventurados sois. Não vos amedronteis, portanto, com as suas ameaças, nem fiqueis alarmados;",
		"antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós,",
		"fazendo-o, todavia, com mansidão e temor, com boa consciência, de modo que, naquilo em que falam contra vós outros, fiquem envergonhados os que difamam o vosso bom procedimento em Cristo,",
		"porque, se for da vontade de Deus, é melhor que sofrais por praticardes o que é bom do que praticando o mal.",
		"Pois também Cristo morreu, uma única vez, pelos pecados, o justo pelos injustos, para conduzir-vos a Deus; morto, sim, na carne, mas vivificado no espírito,",
		"no qual também foi e pregou aos espíritos em prisão,",
		"os quais, noutro tempo, foram desobedientes quando a longanimidade de Deus aguardava nos dias de Noé, enquanto se preparava a arca, na qual poucos, a saber, oito pessoas, foram salvos, através da água,",
		"a qual, figurando o batismo, agora também vos salva, não sendo a remoção da imundícia da carne, mas a indagação de uma boa consciência para com Deus, por meio da ressurreição de Jesus Cristo;",
		"o qual, depois de ir para o céu, está à destra de Deus, ficando-lhe subordinados anjos, e potestades, e poderes."
	],
	"4": [
		"Ora, tendo Cristo sofrido na carne, armai-vos também vós do mesmo pensamento; pois aquele que sofreu na carne deixou o pecado,",
		"para que, no tempo que vos resta na carne, já não vivais de acordo com as paixões dos homens, mas segundo a vontade de Deus.",
		"Porque basta o tempo decorrido para terdes executado a vontade dos gentios, tendo andado em dissoluções, concupiscências, borracheiras, orgias, bebedices e em detestáveis idolatrias.",
		"Por isso, difamando-vos, estranham que não concorrais com eles ao mesmo excesso de devassidão,",
		"os quais hão de prestar contas àquele que é competente para julgar vivos e mortos;",
		"pois, para este fim, foi o evangelho pregado também a mortos, para que, mesmo julgados na carne segundo os homens, vivam no espírito segundo Deus.",
		"Ora, o fim de todas as coisas está próximo; sede, portanto, criteriosos e sóbrios a bem das vossas orações.",
		"Acima de tudo, porém, tende amor intenso uns para com os outros, porque o amor cobre multidão de pecados.",
		"Sede, mutuamente, hospitaleiros, sem murmuração.",
		"Servi uns aos outros, cada um conforme o dom que recebeu, como bons despenseiros da multiforme graça de Deus.",
		"Se alguém fala, fale de acordo com os oráculos de Deus; se alguém serve, faça-o na força que Deus supre, para que, em todas as coisas, seja Deus glorificado, por meio de Jesus Cristo, a quem pertence a glória e o domínio pelos séculos dos séculos. Amém!",
		"Amados, não estranheis o fogo ardente que surge no meio de vós, destinado a provar-vos, como se alguma coisa extraordinária vos estivesse acontecendo;",
		"pelo contrário, alegrai-vos na medida em que sois co-participantes dos sofrimentos de Cristo, para que também, na revelação de sua glória, vos alegreis exultando.",
		"Se, pelo nome de Cristo, sois injuriados, bem-aventurados sois, porque sobre vós repousa o Espírito da glória e de Deus.",
		"Não sofra, porém, nenhum de vós como assassino, ou ladrão, ou malfeitor, ou como quem se intromete em negócios de outrem;",
		"mas, se sofrer como cristão, não se envergonhe disso; antes, glorifique a Deus com esse nome.",
		"Porque a ocasião de começar o juízo pela casa de Deus é chegada; ora, se primeiro vem por nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?",
		"E, se é com dificuldade que o justo é salvo, onde vai comparecer o ímpio, sim, o pecador?",
		"Por isso, também os que sofrem segundo a vontade de Deus encomendem a sua alma ao fiel Criador, na prática do bem."
	],
	"5": [
		"Rogo, pois, aos presbíteros que há entre vós, eu, presbítero como eles, e testemunha dos sofrimentos de Cristo, e ainda co-participante da glória que há de ser revelada:",
		"pastoreai o rebanho de Deus que há entre vós, não por constrangimento, mas espontaneamente, como Deus quer; nem por sórdida ganância, mas de boa vontade;",
		"nem como dominadores dos que vos foram confiados, antes, tornando-vos modelos do rebanho.",
		"Ora, logo que o Supremo Pastor se manifestar, recebereis a imarcescível coroa da glória.",
		"Rogo igualmente aos jovens: sede submissos aos que são mais velhos; outrossim, no trato de uns com os outros, cingi-vos todos de humildade, porque Deus resiste aos soberbos, contudo, aos humildes concede a sua graça.",
		"Humilhai-vos, portanto, sob a poderosa mão de Deus, para que ele, em tempo oportuno, vos exalte,",
		"lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
		"Sede sóbrios e vigilantes. O diabo, vosso adversário, anda em derredor, como leão que ruge procurando alguém para devorar;",
		"resisti-lhe firmes na fé, certos de que sofrimentos iguais aos vossos estão-se cumprindo na vossa irmandade espalhada pelo mundo.",
		"Ora, o Deus de toda a graça, que em Cristo vos chamou à sua eterna glória, depois de terdes sofrido por um pouco, ele mesmo vos há de aperfeiçoar, firmar, fortificar e fundamentar.",
		"A ele seja o domínio, pelos séculos dos séculos. Amém!",
		"Por meio de Silvano, que para vós outros é fiel irmão, como também o considero, vos escrevo resumidamente, exortando e testificando, de novo, que esta é a genuína graça de Deus; nela estai firmes.",
		"Aquela que se encontra em Babilônia, também eleita, vos saúda, como igualmente meu filho Marcos.",
		"Saudai-vos uns aos outros com ósculo de amor. Paz a todos vós que vos achais em Cristo."
	]
}
