{
  "1": [
    "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto e a todos os santos em toda a Acaia,",
    "graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai de misericórdias e Deus de toda consolação!",
    "É ele que nos conforta em toda a nossa tribulação, para podermos consolar os que estiverem em qualquer angústia, com a consolação com que nós mesmos somos contemplados por Deus.",
    "Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.",
    "Mas, se somos atribulados, é para o vosso conforto e salvação; se somos confortados, é também para o vosso conforto, o qual se torna eficaz, suportando vós com paciência os mesmos sofrimentos que nós também padecemos.",
    "A nossa esperança a respeito de vós está firme, sabendo que, como sois participantes dos sofrimentos, assim o sereis da consolação.",
    "Porque não queremos, irmãos, que ignoreis a natureza da tribulação que nos sobreveio na Ásia, porquanto foi acima das nossas forças, a ponto de desesperarmos até da própria vida.",
    "Contudo, já em nós mesmos, tivemos a sentença de morte, para que não confiemos em nós, e sim no Deus que ressuscita os mortos;",
    "o qual nos livrou e livrará de tão grande morte; em quem temos esperado que ainda continuará a livrar-nos,"
  ],
  "2": [
    "Isto deliberei por mim mesmo: não voltar a encontrar-me convosco em tristeza.",
    "Porque, se eu vos entristeço, quem me alegrará, senão aquele que está entristecido por mim mesmo?",
    "E isto escrevi para que, quando for, não tenha tristeza da parte daqueles que deveriam alegrar-me, confiando em todos vós de que a minha alegria é também a vossa.",
    "Porque, no meio de muitos sofrimentos e angústias de coração, vos escrevi, com muitas lágrimas, não para que ficásseis entristecidos, mas para que conhecêsseis o amor que vos consagro em grande medida.",
    "Ora, se alguém causou tristeza, não o fez apenas a mim, mas, para que eu não seja demasiadamente áspero, digo que em parte a todos vós;",
    "basta-lhe a punição pela maioria.",
    "De modo que deveis, pelo contrário, perdoar-lhe e confortá-lo, para que não seja o mesmo consumido por excessiva tristeza.",
    "Pelo que vos rogo que confirmeis para com ele o vosso amor.",
    "E foi por isso também que vos escrevi, para ter prova de que, em tudo, sois obedientes.",
    "A quem perdoais alguma coisa, também eu perdôo; porque, de fato, o que tenho perdoado (se alguma coisa tenho perdoado), por causa de vós o fiz na presença de Cristo;"
  ],
  "3": [
    "Começamos, porventura, outra vez a recomendar-nos a nós mesmos? Ou temos necessidade, como alguns, de cartas de recomendação para vós outros ou de vós?",
    "Vós sois a nossa carta, escrita em nosso coração, conhecida e lida por todos os homens,",
    "estando já manifestos como carta de Cristo, produzida pelo nosso ministério, escrita não com tinta, mas pelo Espírito do Deus vivente, não em tábuas de pedra, mas em tábuas de carne, isto é, nos corações.",
    "E é por intermédio de Cristo que temos tal confiança em Deus;",
    "não que, por nós mesmos, sejamos capazes de pensar alguma coisa, como se partisse de nós; pelo contrário, a nossa suficiência vem de Deus,",
    "o qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.",
    "E, se o ministério da morte, gravado com letras em pedras, se revestiu de glória, a ponto de os filhos de Israel não poderem fitar a face de Moisés, por causa da glória do seu rosto, ainda que desvanecente,",
    "como não será de maior glória o ministério do Espírito!",
    "Porque, se o ministério da condenação foi glória, em muito maior proporção será glorioso o ministério da justiça.",
    "Porquanto, na verdade, o que, outrora, foi glorificado, neste respeito, já não resplandece, diante da atual sobreexcelente glória."
  ],
  "4": [
    "Pelo que, tendo este ministério, segundo a misericórdia que nos foi feita, não desfalecemos;",
    "pelo contrário, rejeitamos as coisas que, por vergonhosas, se ocultam, não andando com astúcia, nem adulterando a palavra de Deus; antes, nos recomendamos à consciência de todo homem, na presença de Deus, pela manifestação da verdade.",
    "Mas, se o nosso evangelho ainda está encoberto, é para os que se perdem que está encoberto,",
    "nos quais o deus deste século cegou o entendimento dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, o qual é a imagem de Deus.",
    "Porque não nos pregamos a nós mesmos, mas a Cristo Jesus como Senhor e a nós mesmos como vossos servos, por amor de Jesus.",
    "Porque Deus, que disse: Das trevas resplandecerá a luz, ele mesmo resplandeceu em nosso coração, para iluminação do conhecimento da glória de Deus, na face de Cristo.",
    "Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus e não de nós.",
    "Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados;",
    "perseguidos, porém não desamparados; abatidos, porém não destruídos;",
    "levando sempre no corpo o morrer de Jesus, para que também a sua vida se manifeste em nosso corpo."
  ],
  "5": [
    "Sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos da parte de Deus um edifício, casa não feita por mãos, eterna, nos céus.",
    "E, por isso, neste tabernáculo, gememos, aspirando por sermos revestidos da nossa habitação celestial;",
    "se, todavia, formos encontrados vestidos e não nus.",
    "Pois, na verdade, os que estamos neste tabernáculo gememos angustiados, não por querermos ser despidos, mas revestidos, para que o mortal seja absorvido pela vida.",
    "Ora, foi o próprio Deus quem nos preparou para isto, outorgando-nos o penhor do Espírito.",
    "Temos, portanto, sempre bom ânimo, sabendo que, enquanto no corpo, estamos ausentes do Senhor;",
    "visto que andamos por fé e não pelo que vemos.",
    "Entretanto, estamos em plena confiança, preferindo deixar o corpo e habitar com o Senhor.",
    "É por isso que também nos esforçamos, quer presentes, quer ausentes, para lhe sermos agradáveis.",
    "Porque importa que todos nós compareçamos perante o tribunal de Cristo, para que cada um receba segundo o bem ou o mal que tiver feito por meio do corpo."
  ],
  "6": [
    "E nós, na qualidade de cooperadores com ele, também vos exortamos a que não recebais em vão a graça de Deus",
    "(porque ele diz: Eu te ouvi no tempo da oportunidade e te socorri no dia da salvação; eis, agora, o tempo sobremodo oportuno, eis, agora, o dia da salvação);",
    "não dando nós nenhum motivo de escândalo em coisa alguma, para que o ministério não seja censurado.",
    "Pelo contrário, em tudo recomendando-nos a nós mesmos como ministros de Deus: na muita paciência, nas aflições, nas privações, nas angústias,",
    "nos açoites, nas prisões, nos tumultos, nos trabalhos, nas vigílias, nos jejuns,",
    "na pureza, no saber, na longanimidade, na bondade, no Espírito Santo, no amor não fingido,",
    "na palavra da verdade, no poder de Deus, pelas armas da justiça, quer ofensivas, quer defensivas;",
    "por honra e por desonra, por infâmia e por boa fama, como enganadores e sendo verdadeiros;",
    "como desconhecidos e, entretanto, bem conhecidos; como se estivéssemos morrendo e, contudo, eis que vivemos; como castigados, porém não mortos;",
    "entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo."
  ],
  "7": [
    "Tendo, pois, ó amados, tais promessas, purifiquemo-nos de toda impureza, tanto da carne como do espírito, aperfeiçoando a nossa santidade no temor de Deus.",
    "Acolhei-nos em vosso coração; a ninguém tratamos com injustiça, a ninguém corrompemos, a ninguém exploramos.",
    "Não falo para vos condenar; porque já vos tenho dito que estais em nosso coração para, juntos, morrermos e vivermos.",
    "Mui grande é a minha franqueza para convosco, e muito me glorio por vossa causa; sinto-me grandemente confortado e transbordante de júbilo em toda a nossa tribulação.",
    "Porque, chegando nós à Macedônia, nenhum alívio tivemos; pelo contrário, em tudo fomos atribulados: lutas por fora, temores por dentro.",
    "Porém Deus, que conforta os abatidos, nos consolou com a chegada de Tito;",
    "e não somente com a sua chegada, mas também pelo conforto que recebeu de vós, referindo-nos a vossa saudade, o vosso pranto, o vosso zelo por mim, aumentando, assim, meu regozijo.",
    "Porquanto, ainda que vos tenha contristado com a carta, não me arrependo; embora já me tenha arrependido (vejo que aquela carta vos contristou por breve tempo),",
    "agora, me alegro não porque fostes contristados, mas porque fostes contristados para arrependimento; pois fostes contristados segundo Deus, para que, de nossa parte, nenhum dano sofrêsseis.",
    "Porque a tristeza segundo Deus produz arrependimento para a salvação, que a ninguém traz pesar; mas a tristeza do mundo produz morte."
  ],
  "8": [
    "Também, irmãos, vos fazemos conhecer a graça de Deus concedida às igrejas da Macedônia;",
    "porque, no meio de muita prova de tribulação, manifestaram abundância de alegria, e a profunda pobreza deles superabundou em grande riqueza da sua generosidade.",
    "Porque eles, testemunho eu, na medida de suas posses e mesmo acima delas, se mostraram voluntários,",
    "pedindo-nos, com muitos rogos, a graça de participarem da assistência aos santos.",
    "E não somente fizeram como nós esperávamos, mas também deram-se a si mesmos primeiro ao Senhor, depois a nós, pela vontade de Deus;",
    "o que nos levou a recomendar a Tito que, como começou, assim também complete esta graça entre vós.",
    "Como, porém, em tudo, manifestais superabundância, tanto na fé e na palavra como no saber, e em todo cuidado, e em nosso amor para convosco, assim também abundeis nesta graça.",
    "Não vos falo na forma de mandamento, mas para provar, pela diligência de outros, a sinceridade do vosso amor;",
    "pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, se fez pobre por amor de vós, para que, pela sua pobreza, vos tornásseis ricos.",
    "E nisto dou minha opinião; pois a vós outros, que, desde o ano passado, principiastes não só a prática, mas também o querer, convém isto."
  ],
  "9": [
    "Ora, quanto à assistência a favor dos santos, é desnecessário escrever-vos,",
    "porque bem reconheço a vossa presteza, da qual me glorio junto aos macedônios, dizendo que a Acaia está preparada desde o ano passado; e o vosso zelo tem estimulado a muitíssimos.",
    "Contudo, enviei os irmãos, para que o nosso louvor a vosso respeito, neste particular, não se desminta, a fim de que, como venho dizendo, estivésseis preparados,",
    "para que, caso alguns macedônios forem comigo e vos encontrem desapercebidos, não fiquemos nós envergonhados (para não dizer, vós) quanto a esta confiança.",
    "Portanto, julguei conveniente recomendar aos irmãos que me precedessem entre vós e preparassem de antemão a vossa dádiva já anunciada, para que esteja pronta como expressão de generosidade e não de avareza.",
    "E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará.",
    "Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria.",
    "Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra,",
    "como está escrito: Distribuiu, deu aos pobres, a sua justiça permanece para sempre.",
    "Ora, aquele que dá semente ao que semeia e pão para alimento também suprirá e aumentará a vossa sementeira e multiplicará os frutos da vossa justiça,"
  ],
  "10": [
    "E eu mesmo, Paulo, vos rogo, pela mansidão e benignidade de Cristo, eu que, na verdade, quando presente entre vós, sou humilde; mas, quando ausente, ousado para convosco,",
    "sim, eu vos rogo que não tenha de ser ousado, quando presente, servindo-me daquela firmeza com que penso devo tratar alguns que nos julgam como se andássemos em disposições de mundano proceder.",
    "Porque, embora andando na carne, não militamos segundo a carne.",
    "Porque as armas da nossa milícia não são carnais, e sim poderosas em Deus, para destruir fortalezas, anulando nós sofismas",
    "e toda altivez que se levante contra o conhecimento de Deus, e levando cativo todo pensamento à obediência de Cristo,",
    "e estando prontos para punir toda desobediência, uma vez completa a vossa submissão.",
    "Observai o que está evidente. Se alguém confia em si que é de Cristo, pense outra vez consigo mesmo que, assim como ele é de Cristo, também nós o somos.",
    "Porque, se eu me gloriar um pouco mais a respeito da nossa autoridade, a qual o Senhor nos conferiu para edificação e não para destruição vossa, não me envergonharei,",
    "para que não pareça ser meu intuito intimidar-vos por meio de cartas.",
    "As cartas, com efeito, dizem, são graves e fortes; mas a presença pessoal dele é fraca, e a palavra, desprezível."
  ],
  "11": [
    "Quisera eu me suportásseis um pouco mais na minha loucura. Suportai-me, pois.",
    "Porque zelo por vós com zelo de Deus; visto que vos tenho preparado para vos apresentar como virgem pura a um só esposo, que é Cristo.",
    "Mas receio que, assim como a serpente enganou a Eva com a sua astúcia, assim também seja corrompida a vossa mente e se aparte da simplicidade e pureza devidas a Cristo.",
    "Se, na verdade, vindo alguém, prega outro Jesus que não temos pregado, ou se aceitais espírito diferente que não tendes recebido, ou evangelho diferente que não tendes abraçado, a esse, de boa mente, o tolerais.",
    "Porque suponho em nada ter sido inferior a esses tais apóstolos.",
    "E, embora seja falto no falar, não o sou no conhecimento; mas, em tudo e por todos os modos, vos temos feito conhecer isto.",
    "Cometi eu, porventura, algum pecado pelo fato de viver humildemente, para que fôsseis vós exaltados, visto que gratuitamente vos anunciei o evangelho de Deus?",
    "Despojei outras igrejas, recebendo salário, para vos poder servir,",
    "e, estando entre vós, ao passar privações, não me fiz pesado a ninguém; pois os irmãos, quando vieram da Macedônia, supriram o que me faltava; e, em tudo, me guardei e me guardarei de vos ser pesado.",
    "A verdade de Cristo está em mim; por isso, não me será tirada esta glória nas regiões da Acaia."
  ],
  "12": [
    "Se é necessário que me glorie, ainda que não convém, passarei às visões e revelações do Senhor.",
    "Conheço um homem em Cristo que, há catorze anos, foi arrebatado até ao terceiro céu (se no corpo ou fora do corpo, não sei, Deus o sabe)",
    "e sei que o tal homem (se no corpo ou fora do corpo, não sei, Deus o sabe)",
    "foi arrebatado ao paraíso e ouviu palavras inefáveis, as quais não é lícito ao homem referir.",
    "De tal coisa me gloriarei; não, porém, de mim mesmo, salvo nas minhas fraquezas.",
    "Pois, se eu vier a gloriar-me, não serei néscio, porque direi a verdade; mas abstenho-me para que ninguém se preocupe comigo mais do que em mim vê ou de mim ouve.",
    "E, para que não me ensoberbecesse com a grandeza das revelações, foi-me posto um espinho na carne, mensageiro de Satanás, para me esbofetear, a fim de que não me exalte.",
    "Por causa disto, três vezes pedi ao Senhor que o afastasse de mim.",
    "Então, ele me disse: A minha graça te basta, porque o poder se aperfeiçoa na fraqueza. De boa vontade, pois, mais me gloriarei nas fraquezas, para que sobre mim repouse o poder de Cristo.",
    "Pelo que sinto prazer nas fraquezas, nas injúrias, nas necessidades, nas perseguições, nas angústias, por amor de Cristo. Porque, quando sou fraco, então, é que sou forte."
  ],
  "13": [
    "Esta é a terceira vez que vou ter convosco. Por boca de duas ou três testemunhas, toda questão será decidida.",
    "Já o disse anteriormente e torno a dizer, como fiz quando estive presente pela segunda vez; mas, agora, estando ausente, o digo aos que, outrora, pecaram e a todos os mais que, se outra vez for, não os pouparei,",
    "posto que buscais prova de que, em mim, Cristo fala, o qual não é fraco para convosco; antes, é poderoso em vós.",
    "Porque, de fato, foi crucificado em fraqueza; contudo, vive pelo poder de Deus. Porque nós também somos fracos nele, mas viveremos, com ele, para vós outros pelo poder de Deus.",
    "Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados.",
    "Mas espero reconheçais que não somos reprovados.",
    "Estamos orando a Deus para que não façais mal algum, não para que, simplesmente, pareçamos aprovados, mas para que façais o bem, embora sejamos tidos como reprovados.",
    "Porque nada podemos contra a verdade, senão em favor da própria verdade.",
    "Porque nos regozijamos quando nós estamos fracos e vós, fortes; e isto é o que pedimos: o vosso aperfeiçoamento.",
    "Portanto, escrevo estas coisas, estando ausente, para que, estando presente, não venha a usar de rigor segundo a autoridade que o Senhor me conferiu para edificação e não para destruir."
  ]
}