{
	"1": [
		"Escrevi o primeiro livro, ó Teófilo, relatando todas as coisas que Jesus começou a fazer e a ensinar",
		"até ao dia em que, depois de haver dado mandamentos por intermédio do Espírito Santo aos apóstolos que escolhera, foi elevado às alturas.",
		"A estes também, depois de ter padecido, se apresentou vivo, com muitas provas incontestáveis, aparecendo-lhes durante quarenta dias e falando das coisas concernentes ao reino de Deus.",
		"E, comendo com eles, determinou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, a qual, disse ele, de mim ouvistes.",
		"Porque João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo, não muito depois destes dias.",
		"Então, os que estavam reunidos lhe perguntaram: Senhor, será este o tempo em que restaures o reino a Israel?",
		"Respondeu-lhes: Não vos compete conhecer tempos ou épocas que o Pai reservou pela sua exclusiva autoridade;",
		"mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judéia e Samaria e até aos confins da terra.",
		"Ditas estas palavras, foi Jesus elevado às alturas, à vista deles, e uma nuvem o encobriu dos seus olhos.",
		"E, estando eles com os olhos fitos no céu, enquanto Jesus subia, eis que dois varões vestidos de branco se puseram ao lado deles"
	],
	"2": [
		"Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar;",
		"de repente, veio do céu um som, como de um vento impetuoso, e encheu toda a casa onde estavam assentados.",
		"E apareceram, distribuídas entre eles, línguas, como de fogo, e pousou uma sobre cada um deles.",
		"Todos ficaram cheios do Espírito Santo e passaram a falar em outras línguas, segundo o Espírito lhes concedia que falassem.",
		"Ora, estavam habitando em Jerusalém judeus, homens piedosos, vindos de todas as nações debaixo do céu.",
		"Quando, pois, se fez ouvir aquela voz, afluiu a multidão, que se possuiu de perplexidade, porquanto cada um os ouvia falar na sua própria língua.",
		"Estavam, pois, atônitos e se admiravam, dizendo: Vede! Não são, porventura, galileus todos esses que aí estão falando?",
		"E como os ouvimos falar, cada um em nossa própria língua materna?",
		"Somos partos, medos, elamitas e os naturais da Mesopotâmia, Judéia, Capadócia, Ponto e Ásia,",
		"da Frígia, da Panfília, do Egito e das regiões da Líbia, nas imediações de Cirene, e romanos que aqui residem,"
	],
	"3": [
		"Pedro e João subiam ao templo para a oração da hora nona.",
		"Era levado um homem, coxo de nascença, o qual punham diariamente à porta do templo chamada Formosa, para pedir esmola aos que entravam.",
		"Vendo ele a Pedro e João, que iam entrar no templo, implorava que lhe dessem uma esmola.",
		"Pedro, fitando-o, juntamente com João, disse: Olha para nós.",
		"Ele os olhava atentamente, esperando receber alguma coisa.",
		"Pedro, porém, lhe disse: Não possuo nem prata nem ouro, mas o que tenho, isso te dou: em nome de Jesus Cristo, o Nazareno, anda!",
		"E, tomando-o pela mão direita, o levantou; imediatamente, os seus pés e tornozelos se firmaram;",
		"de um salto se pôs em pé, passou a andar e entrou com eles no templo, saltando e louvando a Deus.",
		"Viu-o todo o povo a andar e a louvar a Deus,",
		"e reconheceram ser ele o mesmo que esmolava, assentado à Porta Formosa do templo; e se encheram de admiração e assombro por isso que lhe acontecera."
	],
	"4": [
		"Falavam eles ainda ao povo quando sobrevieram os sacerdotes, o capitão do templo e os saduceus,",
		"ressentidos por ensinarem eles o povo e anunciarem, em Jesus, a ressurreição dentre os mortos;",
		"e os prenderam, recolhendo-os ao cárcere até ao dia seguinte, pois já era tarde.",
		"Muitos, porém, dos que ouviram a palavra a aceitaram, subindo o número de homens a quase cinco mil.",
		"No dia seguinte, reuniram-se em Jerusalém as autoridades, os anciãos e os escribas",
		"com o sumo sacerdote Anás, Caifás, João, Alexandre e todos os que eram da linhagem do sumo sacerdote;",
		"e, pondo-os perante eles, os argüiram: Com que poder ou em nome de quem fizestes isto?",
		"Então, Pedro, cheio do Espírito Santo, lhes disse: Autoridades do povo e anciãos,",
		"visto que hoje somos interrogados a propósito do benefício feito a um homem enfermo e do modo por que foi curado,",
		"tomai conhecimento, vós todos e todo o povo de Israel, de que, em nome de Jesus Cristo, o Nazareno, a quem vós crucificastes, e a quem Deus ressuscitou dentre os mortos, sim, em seu nome é que este está curado perante vós."
	],
	"5": [
		"Entretanto, certo homem, chamado Ananias, com sua mulher Safira, vendeu uma propriedade,",
		"mas, em acordo com sua mulher, reteve parte do preço e, levando o restante, depositou-o aos pés dos apóstolos.",
		"Então, disse Pedro: Ananias, por que encheu Satanás teu coração, para que mentisses ao Espírito Santo, reservando parte do valor do campo?",
		"Conservando-o, porventura, não seria teu? E, vendido, não estaria em teu poder? Como, pois, assentaste no coração este desígnio? Não mentiste aos homens, mas a Deus.",
		"Ouvindo estas palavras, Ananias caiu e expirou, sobrevindo grande temor a todos os ouvintes.",
		"Levantando-se os moços, cobriram-lhe o corpo e, levando-o, o sepultaram.",
		"Quase três horas depois, entrou a mulher de Ananias, não sabendo o que ocorrera.",
		"Então, Pedro, dirigindo-se a ela, perguntou-lhe: Dize-me, vendestes por tanto aquela terra? Ela respondeu: Sim, por tanto.",
		"Tornou-lhe Pedro: Por que entrastes em acordo para tentar o Espírito do Senhor? Eis aí à porta os pés dos que sepultaram o teu marido, e eles também te levarão.",
		"No mesmo instante, caiu ela aos pés de Pedro e expirou. Entrando os moços, acharam-na morta e, levando-a, sepultaram-na junto do marido."
	],
	"6": [
		"Ora, naqueles dias, multiplicando-se o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária.",
		"Então, os doze convocaram a comunidade dos discípulos e disseram: Não é razoável que nós abandonemos a palavra de Deus para servir às mesas.",
		"Mas, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, aos quais encarregaremos deste serviço;",
		"e, quanto a nós, nos consagraremos à oração e ao ministério da palavra.",
		"O parecer agradou a toda a comunidade; e elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia.",
		"Apresentaram-nos perante os apóstolos, e estes, orando, lhes impuseram as mãos.",
		"Crescia a palavra de Deus, e, em Jerusalém, se multiplicava o número dos discípulos; também muitíssimos sacerdotes obedeciam à fé.",
		"Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo.",
		"Levantaram-se, porém, alguns dos que eram da sinagoga chamada dos Libertos, dos cireneus, dos alexandrinos e dos da Cilícia e Ásia, e discutiam com Estêvão;",
		"e não podiam resistir à sabedoria e ao Espírito, pelo qual ele falava."
	],
	"7": [
		"Então, lhe perguntou o sumo sacerdote: Porventura, é isto assim?",
		"Estêvão respondeu: Varões irmãos e pais, ouvi. O Deus da glória apareceu a Abraão, nosso pai, quando estava na Mesopotâmia, antes de habitar em Harã,",
		"e lhe disse: Sai da tua terra e da tua parentela e vem para a terra que eu te mostrarei.",
		"Então, saiu da terra dos caldeus e foi habitar em Harã. E dali, com a morte de seu pai, Deus o trouxe para esta terra em que vós agora habitais.",
		"Nela, não lhe deu herança, nem sequer o espaço de um pé; mas prometeu dar-lhe a posse dela e, depois dele, à sua descendência, não tendo ele filho.",
		"E falou Deus que a sua descendência seria peregrina em terra estrangeira, onde seriam escravizados e maltratados por quatrocentos anos;",
		"eu, disse Deus, julgarei a nação da qual forem escravos; e, depois disto, sairão daí e me servirão neste lugar.",
		"Então, lhe deu a aliança da circuncisão; assim, nasceu Isaque, e Abraão o circuncidou ao oitavo dia; de Isaque procedeu Jacó, e deste, os doze patriarcas.",
		"Os patriarcas, invejosos de José, venderam-no para o Egito; mas Deus estava com ele",
		"e livrou-o de todas as suas aflições, concedendo-lhe também graça e sabedoria perante Faraó, rei do Egito, que o constituiu governador daquela nação e de toda a casa real."
	],
	"8": [
		"E Saulo consentia na sua morte. Naquele dia, levantou-se grande perseguição contra a igreja em Jerusalém; e todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e Samaria.",
		"Alguns homens piedosos sepultaram Estêvão e fizeram grande pranto sobre ele.",
		"Saulo, porém, assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, encerrava-os no cárcere.",
		"Entrementes, os que foram dispersos iam por toda parte pregando a palavra.",
		"Filipe, descendo à cidade de Samaria, anunciava-lhes a Cristo.",
		"As multidões atendiam, unânimes, às coisas que Filipe dizia, ouvindo-as e vendo os sinais que ele operava.",
		"Pois os espíritos imundos de muitos possessos saíam gritando em alta voz; e muitos paralíticos e coxos foram curados.",
		"E houve grande alegria naquela cidade.",
		"Ora, havia certo homem, chamado Simão, que ali praticava a mágica, iludindo o povo de Samaria, insinuando ser ele grande vulto;",
		"ao qual todos davam ouvidos, do menor ao maior, dizendo: Este homem é o poder de Deus, chamado o Grande Poder."
	],
	"9": [
		"Saulo, respirando ainda ameaças e morte contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote",
		"e lhe pediu cartas para as sinagogas de Damasco, a fim de que, caso achasse alguns que eram do Caminho, assim homens como mulheres, os levasse presos para Jerusalém.",
		"Seguindo ele estrada fora, ao aproximar-se de Damasco, subitamente uma luz do céu brilhou ao seu redor,",
		"e, caindo por terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?",
		"Ele perguntou: Quem és tu, Senhor? E a resposta foi: Eu sou Jesus, a quem tu persegues;",
		"mas levanta-te e entra na cidade, onde te dirão o que te convém fazer.",
		"Os seus companheiros de viagem pararam emudecidos, ouvindo a voz, não vendo, contudo, ninguém.",
		"Então, se levantou Saulo da terra e, abrindo os olhos, nada podia ver. E, guiando-o pela mão, levaram-no para Damasco.",
		"Esteve três dias sem ver, durante os quais nada comeu, nem bebeu.",
		"Ora, havia em Damasco um discípulo chamado Ananias. Disse-lhe o Senhor numa visão: Ananias! Ao que respondeu: Eis-me aqui, Senhor!"
	],
	"10": [
		"Morava em Cesaréia um homem de nome Cornélio, centurião da coorte chamada Italiana,",
		"piedoso e temente a Deus com toda a sua casa e que fazia muitas esmolas ao povo e, de contínuo, orava a Deus.",
		"Esse homem observou claramente durante uma visão, cerca da hora nona do dia, um anjo de Deus que se aproximou dele e lhe disse:",
		"Cornélio! Este, fixando nele os olhos e possuído de temor, perguntou: Que é, Senhor? E o anjo lhe disse: As tuas orações e as tuas esmolas subiram para memória diante de Deus.",
		"Agora, envia mensageiros a Jope e manda chamar Simão, que tem por sobrenome Pedro.",
		"Ele está hospedado com Simão, curtidor, cuja residência está situada à beira-mar.",
		"Logo que se retirou o anjo que lhe falava, chamou dois dos seus domésticos e um soldado piedoso dos que estavam a seu serviço",
		"e, havendo-lhes contado tudo, enviou-os a Jope.",
		"No dia seguinte, indo eles de caminho e estando já perto da cidade, subiu Pedro ao eirado, por volta da hora sexta, a fim de orar.",
		"Estando com fome, quis comer; mas, enquanto lhe preparavam a comida, sobreveio-lhe um êxtase;"
	],
	"11": [
		"Chegou ao conhecimento dos apóstolos e dos irmãos que estavam na Judéia que também os gentios haviam recebido a palavra de Deus.",
		"Quando Pedro subiu a Jerusalém, os que eram da circuncisão o argüiram, dizendo:",
		"Entraste em casa de homens incircuncisos e comeste com eles.",
		"Então, Pedro passou a fazer-lhes uma exposição por ordem, dizendo:",
		"Eu estava na cidade de Jope orando e, num êxtase, tive uma visão em que observei descer um objeto como se fosse um grande lençol baixado do céu pelas quatro pontas e vindo até perto de mim.",
		"E, fitando para dentro dele os olhos, vi quadrúpedes da terra, feras, répteis e aves do céu.",
		"Ouvi também uma voz que me dizia: Levanta-te, Pedro! Mata e come.",
		"Ao que eu respondi: de modo nenhum, Senhor; porque jamais entrou em minha boca qualquer coisa comum ou imunda.",
		"Segunda vez, falou a voz do céu: Ao que Deus purificou não consideres comum.",
		"Isto sucedeu por três vezes, e, de novo, tudo se recolheu para o céu."
	],
	"12": [
		"Por aquele tempo, mandou o rei Herodes prender alguns da igreja para os maltratar,",
		"fazendo passar a fio de espada a Tiago, irmão de João.",
		"Vendo ser isto agradável aos judeus, prosseguiu, prendendo também a Pedro. E eram os dias dos pães asmos.",
		"Tendo-o feito prender, lançou-o no cárcere, entregando-o a quatro escoltas de quatro soldados cada uma, para o guardarem, tencionando apresentá-lo ao povo depois da Páscoa.",
		"Pedro, pois, estava guardado no cárcere; mas havia oração incessante a Deus por parte da igreja a favor dele.",
		"Quando Herodes estava para apresentá-lo, naquela mesma noite, Pedro dormia entre dois soldados, acorrentado com duas cadeias, e sentinelas à porta guardavam o cárcere.",
		"Eis, porém, que sobreveio um anjo do Senhor, e uma luz iluminou a prisão; e, tocando ele o lado de Pedro, o despertou, dizendo: Levanta-te depressa! Então, as cadeias caíram-lhe das mãos.",
		"Disse-lhe o anjo: Cinge-te e calça as sandálias. E ele assim o fez. Disse-lhe mais: Põe a capa e segue-me.",
		"Então, saindo, o seguia, não sabendo que era real o que se fazia por meio do anjo; parecia-lhe, antes, uma visão.",
		"Depois de terem passado a primeira e a segunda sentinela, chegaram ao portão de ferro que dava para a cidade, o qual se lhes abriu automaticamente; e, saindo, enveredaram por uma rua, e logo adiante o anjo se apartou dele."
	],
	"13": [
		"Havia na igreja de Antioquia profetas e mestres: Barnabé, Simeão, por sobrenome Níger, Lúcio de Cirene, Manaém, colaço de Herodes, o tetrarca, e Saulo.",
		"E, servindo eles ao Senhor e jejuando, disse o Espírito Santo: Separai-me, agora, Barnabé e Saulo para a obra a que os tenho chamado.",
		"Então, jejuando, e orando, e impondo sobre eles as mãos, os despediram.",
		"Enviados, pois, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre.",
		"Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas judaicas; tinham também João como auxiliar.",
		"Havendo atravessado toda a ilha até Pafos, encontraram certo judeu, mágico, falso profeta, de nome Barjesus,",
		"o qual estava com o procônsul Sérgio Paulo, que era homem inteligente. Este, tendo chamado Barnabé e Saulo, diligenciava para ouvir a palavra de Deus.",
		"Mas opunha-se-lhes Elimas, o mágico (porque assim se interpreta o seu nome), procurando afastar da fé o procônsul.",
		"Todavia, Saulo, também chamado Paulo, cheio do Espírito Santo, fixando nele os olhos, disse:",
		"Ó filho do diabo, cheio de todo o engano e de toda a malícia, inimigo de toda a justiça, não cessarás de perverter os retos caminhos do Senhor?"
	],
	"14": [
		"Em Icônio, Paulo e Barnabé entraram juntos na sinagoga judaica e falaram de tal modo, que veio a crer grande multidão, tanto de judeus como de gregos.",
		"Mas os judeus incrédulos incitaram e irritaram os ânimos dos gentios contra os irmãos.",
		"Entretanto, demoraram-se ali muito tempo, falando ousadamente no Senhor, o qual confirmava a palavra da sua graça, concedendo que, por mão deles, se fizessem sinais e prodígios.",
		"Mas dividiu-se o povo da cidade: uns eram pelos judeus; outros, pelos apóstolos.",
		"E, como surgisse um tumulto dos gentios e judeus, associados com as suas autoridades, para os ultrajar e apedrejar,",
		"sabendo-o eles, fugiram para Listra e Derbe, cidades da Licaônia e circunvizinhança,",
		"onde anunciaram o evangelho.",
		"Em Listra, costumava estar assentado certo homem aleijado, paralítico desde o seu nascimento, o qual jamais pudera andar.",
		"Esse homem ouviu falar Paulo, que, fixando nele os olhos e vendo que possuía fé para ser curado,",
		"disse-lhe em alta voz: Apruma-te direito sobre os pés! Ele saltou e andava."
	],
	"15": [
		"Alguns indivíduos que desceram da Judéia ensinavam aos irmãos: Se não vos circuncidardes segundo o costume de Moisés, não podeis ser salvos.",
		"Tendo havido, da parte de Paulo e Barnabé, contenda e não pequena discussão com eles, resolveram que esses dois e alguns outros dentre eles subissem a Jerusalém, aos apóstolos e presbíteros, com respeito a esta questão.",
		"Enviados, pois, e até certo ponto acompanhados pela igreja, atravessaram as províncias da Fenícia e Samaria e, narrando a conversão dos gentios, causaram grande alegria a todos os irmãos.",
		"Tendo eles chegado a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros e relataram tudo o que Deus fizera com eles.",
		"Insurgiram-se, entretanto, alguns da seita dos fariseus que haviam crido, dizendo: É necessário circuncidá-los e determinar-lhes que observem a lei de Moisés.",
		"Então, se reuniram os apóstolos e os presbíteros para examinar a questão.",
		"Havendo grande debate, Pedro tomou a palavra e lhes disse: Irmãos, vós sabeis que, desde há muito, Deus me escolheu dentre vós para que, por meu intermédio, ouvissem os gentios a palavra do evangelho e cressem.",
		"Ora, Deus, que conhece os corações, lhes deu testemunho, concedendo o Espírito Santo a eles, como também a nós nos concedera.",
		"E não estabeleceu distinção alguma entre nós e eles, purificando-lhes pela fé o coração.",
		"Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais puderam suportar, nem nós?"
	],
	"16": [
		"Chegou também a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia crente, mas de pai grego;",
		"dele davam bom testemunho os irmãos em Listra e Icônio.",
		"Quis Paulo que ele fosse em sua companhia e, por isso, circuncidou-o por causa dos judeus daqueles lugares; pois todos sabiam que seu pai era grego.",
		"Ao passar pelas cidades, entregavam aos irmãos, para que as observassem, as decisões tomadas pelos apóstolos e presbíteros de Jerusalém.",
		"Assim, as igrejas eram fortalecidas na fé e, dia a dia, aumentavam em número.",
		"E, percorrendo a região frígio-gálata, tendo sido impedidos pelo Espírito Santo de pregar a palavra na Ásia,",
		"defrontando Mísia, tentavam ir para Bitínia, mas o Espírito de Jesus não o permitiu.",
		"E, tendo contornado Mísia, desceram a Trôade.",
		"À noite, sobreveio a Paulo uma visão na qual um varão macedônio estava em pé e lhe rogava, dizendo: Passa à Macedônia e ajuda-nos.",
		"Assim que teve a visão, imediatamente, procuramos partir para aquele destino, concluindo que Deus nos havia chamado para lhes anunciar o evangelho."
	],
	"17": [
		"Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga de judeus.",
		"Paulo, segundo o seu costume, foi procurá-los e, por três sábados, arrazoou com eles acerca das Escrituras,",
		"expondo e demonstrando ter sido necessário que o Cristo padecesse e ressurgisse dentre os mortos; e este, dizia ele, é o Cristo, Jesus, que eu vos anuncio.",
		"Alguns deles foram persuadidos e unidos a Paulo e Silas, bem como numerosa multidão de gregos piedosos e muitas distintas mulheres.",
		"Os judeus, porém, movidos de inveja, trazendo consigo alguns homens maus dentre a malandragem, ajuntando a turba, alvoroçaram a cidade e, assaltando a casa de Jasom, procuravam trazê-los para o meio do povo.",
		"Porém, não os encontrando, arrastaram Jasom e alguns irmãos perante as autoridades, clamando: Estes que têm transtornado o mundo chegaram também aqui,",
		"os quais Jasom hospedou. Todos estes procedem contra os decretos de César, afirmando ser Jesus outro rei.",
		"Tanto a multidão como as autoridades ficaram agitadas ao ouvirem estas palavras;",
		"contudo, soltaram Jasom e os mais, após terem recebido deles a fiança estipulada.",
		"E logo, durante a noite, os irmãos enviaram Paulo e Silas para Beréia; ali chegados, dirigiram-se à sinagoga dos judeus."
	],
	"18": [
		"Depois disto, deixando Paulo Atenas, partiu para Corinto.",
		"Lá, encontrou certo judeu chamado Áqüila, natural do Ponto, recentemente chegado da Itália, com Priscila, sua mulher, em vista de ter Cláudio decretado que todos os judeus se retirassem de Roma. Paulo aproximou-se deles.",
		"E, posto que eram do mesmo ofício, passou a morar com eles e ali trabalhava, pois a profissão deles era fazer tendas.",
		"E todos os sábados discorria na sinagoga, persuadindo tanto judeus como gregos.",
		"Quando Silas e Timóteo desceram da Macedônia, Paulo se entregou totalmente à palavra, testemunhando aos judeus que o Cristo é Jesus.",
		"Opondo-se eles e blasfemando, sacudiu Paulo as vestes e disse-lhes: Sobre a vossa cabeça, o vosso sangue! Eu dele estou limpo e, desde agora, vou para os gentios.",
		"Saindo dali, entrou na casa de um homem chamado Tício Justo, que era temente a Deus; a casa era contígua à sinagoga.",
		"Mas Crispo, o principal da sinagoga, creu no Senhor, com toda a sua casa; também muitos dos coríntios, ouvindo, criam e eram batizados.",
		"Teve Paulo durante a noite uma visão em que o Senhor lhe disse: Não temas; pelo contrário, fala e não te cales;",
		"porquanto eu estou contigo, e ninguém ousará fazer-te mal, pois tenho muito povo nesta cidade."
	],
	"19": [
		"Aconteceu que, estando Apolo em Corinto, Paulo, tendo passado pelas regiões mais altas, chegou a Éfeso e, achando ali alguns discípulos,",
		"perguntou-lhes: Recebestes, porventura, o Espírito Santo quando crestes? Ao que lhe responderam: Pelo contrário, nem mesmo ouvimos que existe o Espírito Santo.",
		"Então, Paulo perguntou: Em que, pois, fostes batizados? Responderam: No batismo de João.",
		"Disse-lhes Paulo: João realizou batismo de arrependimento, dizendo ao povo que cresse naquele que vinha depois dele, a saber, em Jesus.",
		"Eles, tendo ouvido isto, foram batizados em o nome do Senhor Jesus.",
		"E, impondo-lhes Paulo as mãos, veio sobre eles o Espírito Santo; e tanto falavam em línguas como profetizavam.",
		"Eram, ao todo, uns doze homens.",
		"Durante três meses, Paulo freqüentou a sinagoga, onde falava ousadamente, dissertando e persuadindo com respeito ao reino de Deus.",
		"Visto que alguns deles se mostravam empedernidos e descrentes, falando mal do Caminho diante da multidão, Paulo, apartando-se deles, separou os discípulos, passando a discorrer diariamente na escola de Tirano.",
		"Durou isto por espaço de dois anos, dando ensejo a que todos os habitantes da Ásia ouvissem a palavra do Senhor, tanto judeus como gregos."
	],
	"20": [
		"Cessado o tumulto, Paulo mandou chamar os discípulos, e, tendo-os confortado, despediu-se, e partiu para a Macedônia.",
		"Havendo atravessado aquelas terras, fortalecendo os discípulos com muitas exortações, dirigiu-se para a Grécia,",
		"onde se demorou três meses. Tendo havido uma conspiração por parte dos judeus contra ele, quando estava para embarcar rumo à Síria, determinou voltar pela Macedônia.",
		"Acompanharam-no [até à Ásia] Sópatro, de Beréia, filho de Pirro, Aristarco e Secundo, de Tessalônica, Gaio, de Derbe, e Timóteo, bem como Tíquico e Trófimo, da Ásia;",
		"estes nos precederam, esperando-nos em Trôade.",
		"Depois dos dias dos pães asmos, navegamos de Filipos e, em cinco dias, fomos ter com eles naquele porto, onde passamos uma semana.",
		"No primeiro dia da semana, estando nós reunidos com o fim de partir o pão, Paulo, que devia seguir viagem no dia imediato, exortava-os e prolongou o discurso até à meia-noite.",
		"Havia muitas lâmpadas no cenáculo onde estávamos reunidos.",
		"Um jovem, chamado Êutico, que estava sentado numa janela, adormecendo profundamente durante o prolongado discurso de Paulo, vencido pelo sono, caiu do terceiro andar abaixo e foi levantado morto.",
		"Descendo, porém, Paulo inclinou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, que a vida nele está."
	],
	"21": [
		"Depois de nos apartarmos, fizemo-nos à vela e, correndo em direitura, chegamos a Cós; no dia seguinte, a Rodes, e dali, a Pátara.",
		"Achando um navio que ia para a Fenícia, embarcamos nele, seguindo viagem.",
		"Quando Chipre já estava à vista, deixando-a à esquerda, navegamos para a Síria e chegamos a Tiro; pois o navio devia ser descarregado ali.",
		"Encontrando os discípulos, permanecemos lá durante sete dias; e eles, movidos pelo Espírito, recomendavam a Paulo que não fosse a Jerusalém.",
		"Passados aqueles dias, tendo-nos retirado, prosseguimos viagem, acompanhados por todos, cada um com sua mulher e filhos, até fora da cidade; ajoelhados na praia, oramos.",
		"E, despedindo-nos uns dos outros, então, embarcamos; e eles voltaram para casa.",
		"Quanto a nós, concluindo a viagem de Tiro, chegamos a Ptolemaida, onde saudamos os irmãos, passando um dia com eles.",
		"No dia seguinte, partimos e fomos para Cesaréia; e, entrando na casa de Filipe, o evangelista, que era um dos sete, ficamos com ele.",
		"Tinha este quatro filhas donzelas, que profetizavam.",
		"Demorando-nos ali alguns dias, desceu da Judéia um profeta chamado Ágabo;"
	],
	"22": [
		"Irmãos e pais, ouvi, agora, a minha defesa perante vós.",
		"Quando ouviram que lhes falava em língua hebraica, guardaram ainda maior silêncio. E continuou:",
		"Eu sou judeu, nasci em Tarso da Cilícia, mas criei-me nesta cidade e aqui fui instruído aos pés de Gamaliel, segundo a exatidão da lei de nossos antepassados, sendo zeloso para com Deus, assim como todos vós o sois no dia de hoje.",
		"Persegui este Caminho até à morte, prendendo e metendo em cárceres homens e mulheres,",
		"de que são testemunhas o sumo sacerdote e todos os anciãos. Destes, recebi cartas para os irmãos; e ia para Damasco, no propósito de trazer manietados para Jerusalém os que também lá estivessem, para serem punidos.",
		"Ora, aconteceu que, indo de caminho e já perto de Damasco, quase ao meio-dia, repentinamente, grande luz do céu brilhou ao redor de mim.",
		"Então, caí por terra, ouvindo uma voz que me dizia: Saulo, Saulo, por que me persegues?",
		"Perguntei: quem és tu, Senhor? Ao que me respondeu: Eu sou Jesus, o Nazareno, a quem tu persegues.",
		"Os que estavam comigo viram a luz, sem, contudo, perceberem o sentido da voz de quem falava comigo.",
		"Então, perguntei: que farei, Senhor? E o Senhor me disse: Levanta-te, entra em Damasco, pois ali te dirão acerca de tudo o que te é ordenado fazer."
	],
	"23": [
		"Fitando Paulo os olhos no Sinédrio, disse: Varões, irmãos, tenho andado diante de Deus com toda a boa consciência até ao dia de hoje.",
		"Mas o sumo sacerdote, Ananias, mandou aos que estavam perto dele que lhe batessem na boca.",
		"Então, lhe disse Paulo: Deus há de ferir-te, parede branqueada! Tu estás aí sentado para julgar-me segundo a lei e, contra a lei, mandas agredir-me?",
		"Os que estavam a seu lado disseram: Estás injuriando o sumo sacerdote de Deus?",
		"Respondeu Paulo: Não sabia, irmãos, que ele é sumo sacerdote; porque está escrito: Não falarás mal de uma autoridade do teu povo.",
		"Sabendo Paulo que uma parte do Sinédrio se compunha de saduceus e outra, de fariseus, exclamou: Varões, irmãos, eu sou fariseu, filho de fariseus! No tocante à esperança e à ressurreição dos mortos sou julgado!",
		"Ditas estas palavras, levantou-se grande dissensão entre fariseus e saduceus, e a multidão se dividiu.",
		"Pois os saduceus declaram não haver ressurreição, nem anjo, nem espírito; ao passo que os fariseus admitem todas essas coisas.",
		"Houve, pois, grande vozearia. E, levantando-se alguns escribas da parte dos fariseus, contendiam, dizendo: Não achamos neste homem mal algum; e será que algum espírito ou anjo lhe tenha falado?",
		"Tomando vulto a celeuma, temendo o comandante que fosse Paulo espedaçado por eles, mandou descer a guarda para que o retirassem dali e o levassem para a fortaleza."
	],
	"24": [
		"Cinco dias depois, desceu o sumo sacerdote, Ananias, com alguns anciãos e com certo orador, chamado Tértulo, os quais apresentaram ao governador libelo contra Paulo.",
		"Sendo este chamado, passou Tértulo a acusá-lo, dizendo: Excelentíssimo Félix, tendo nós, por teu intermédio, gozado de paz perene, e, também por teu providente cuidado, se terem feito notáveis reformas em benefício deste povo,",
		"sempre e por toda parte, isto reconhecemos com toda a gratidão.",
		"Entretanto, para não te deter por longo tempo, rogo-te que, de conformidade com a tua clemência, nos atendas por um pouco.",
		"Porque, tendo nós verificado que este homem é uma peste e promove sedições entre os judeus esparsos por todo o mundo, sendo também o principal agitador da seita dos nazarenos,",
		"o qual também tentou profanar o templo, nós o prendemos [com o intuito de julgá-lo segundo a nossa lei.",
		"Mas, sobrevindo o comandante Lísias, o arrebatou das nossas mãos com grande violência,",
		"ordenando que os seus acusadores viessem à tua presença]. Tu mesmo, examinando-o, poderás tomar conhecimento de todas as coisas de que nós o acusamos.",
		"Os judeus também concordaram na acusação, afirmando que estas coisas eram assim.",
		"Paulo, tendo-lhe o governador feito sinal que falasse, respondeu: Sabendo que há muitos anos és juiz desta nação, sinto-me à vontade para me defender,"
	],
	"25": [
		"Tendo, pois, Festo assumido o governo da província, três dias depois, subiu de Cesaréia para Jerusalém;",
		"e, logo, os principais sacerdotes e os maiorais dos judeus lhe apresentaram queixa contra Paulo e lhe solicitavam,",
		"pedindo como favor, em detrimento de Paulo, que o mandasse vir a Jerusalém, armando eles cilada para o matarem na estrada.",
		"Festo, porém, respondeu achar-se Paulo detido em Cesaréia; e que ele mesmo, muito em breve, partiria para lá.",
		"Portanto, disse ele, os que dentre vós estiverem habilitados que desçam comigo; e, havendo contra este homem qualquer crime, acusem-no.",
		"E, não se demorando entre eles mais de oito ou dez dias, desceu para Cesaréia; e, no dia seguinte, assentando-se no tribunal, ordenou que Paulo fosse trazido.",
		"Comparecendo este, rodearam-no os judeus que haviam descido de Jerusalém, trazendo muitas e graves acusações contra ele, as quais, entretanto, não podiam provar.",
		"Paulo, porém, defendendo-se, proferiu as seguintes palavras: Nenhum pecado cometi contra a lei dos judeus, nem contra o templo, nem contra César.",
		"Então, Festo, querendo assegurar o apoio dos judeus, respondeu a Paulo: Queres tu subir a Jerusalém e ser ali julgado por mim a respeito destas coisas?",
		"Disse-lhe Paulo: Estou perante o tribunal de César, onde convém seja eu julgado; nenhum agravo pratiquei contra os judeus, como tu muito bem sabes."
	],
	"26": [
		"A seguir, Agripa, dirigindo-se a Paulo, disse: É permitido que uses da palavra em tua defesa. Então, Paulo, estendendo a mão, passou a defender-se nestes termos:",
		"Tenho-me por feliz, ó rei Agripa, pelo privilégio de, hoje, na tua presença, poder produzir a minha defesa de todas as acusações feitas contra mim pelos judeus;",
		"mormente porque és versado em todos os costumes e questões que há entre os judeus; por isso, eu te peço que me ouças com paciência.",
		"Quanto à minha vida, desde a mocidade, como decorreu desde o princípio entre o meu povo e em Jerusalém, todos os judeus a conhecem;",
		"pois, na verdade, eu era conhecido deles desde o princípio, se assim o quiserem testemunhar, porque vivi fariseu conforme a seita mais severa da nossa religião.",
		"E, agora, estou sendo julgado por causa da esperança da promessa que por Deus foi feita a nossos pais,",
		"a qual as nossas doze tribos, servindo a Deus fervorosamente de noite e de dia, almejam alcançar; é no tocante a esta esperança, ó rei, que eu sou acusado pelos judeus.",
		"Por que se julga incrível entre vós que Deus ressuscite os mortos?",
		"Na verdade, a mim me parecia que muitas coisas devia eu praticar contra o nome de Jesus, o Nazareno;",
		"e assim procedi em Jerusalém. Havendo eu recebido autorização dos principais sacerdotes, encerrei muitos dos santos nas prisões; e contra estes dava o meu voto, quando os matavam."
	],
	"27": [
		"Quando foi decidido que navegássemos para a Itália, entregaram Paulo e alguns outros presos a um centurião chamado Júlio, da Coorte Imperial.",
		"Embarcando num navio adramitino, que estava de partida para costear a Ásia, fizemo-nos ao mar, indo conosco Aristarco, macedônio de Tessalônica.",
		"No dia seguinte, chegamos a Sidom, e Júlio, tratando Paulo com humanidade, permitiu-lhe ir ver os amigos e obter assistência.",
		"Partindo dali, navegamos sob a proteção de Chipre, por serem contrários os ventos;",
		"e, tendo atravessado o mar ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia.",
		"Achando ali o centurião um navio de Alexandria, que estava de partida para a Itália, nele nos fez embarcar.",
		"Navegando vagarosamente muitos dias e tendo chegado com dificuldade defronte de Cnido, não nos sendo permitido prosseguir, por causa do vento contrário, navegamos sob a proteção de Creta, na altura de Salmona.",
		"Costeando-a, penosamente, chegamos a um lugar chamado Bons Portos, perto do qual estava a cidade de Laséia.",
		"Depois de muito tempo, tendo-se tornado a navegação perigosa, e já passado o tempo do Dia do Jejum, admoestava-os Paulo,",
		"dizendo-lhes: Senhores, vejo que a viagem vai ser trabalhosa, com dano e muito prejuízo, não só da carga e do navio, mas também da nossa vida."
	],
	"28": [
		"Uma vez em terra, verificamos que a ilha se chamava Malta.",
		"Os bárbaros trataram-nos com singular humanidade, porque, acendendo uma fogueira, acolheram-nos a todos por causa da chuva que caía e por causa do frio.",
		"Tendo Paulo ajuntado e atirado à fogueira um feixe de gravetos, uma víbora, fugindo do calor, prendeu-se-lhe à mão.",
		"Quando os bárbaros viram a víbora pendente da mão dele, disseram uns aos outros: Certamente, este homem é assassino, porque, salvo do mar, a Justiça não o deixa viver.",
		"Porém ele, sacudindo o réptil no fogo, não sofreu mal nenhum;",
		"mas eles esperavam que ele viesse a inchar ou a cair morto de repente. Mas, depois de muito esperar, vendo que nenhum mal lhe sucedia, mudando de parecer, diziam ser ele um deus.",
		"Perto daquele lugar, havia um sítio pertencente ao homem principal da ilha, chamado Públio, o qual nos recebeu e hospedou benignamente por três dias.",
		"Aconteceu achar-se enfermo de disenteria, ardendo em febre, o pai de Públio. Paulo foi visitá-lo, e, orando, impôs-lhe as mãos, e o curou.",
		"À vista deste acontecimento, os demais enfermos da ilha vieram e foram curados,",
		"os quais nos distinguiram com muitas honrarias; e, tendo nós de prosseguir viagem, nos puseram a bordo tudo o que era necessário."
	]
}
