{
	"1": [
		"Paulo, apóstolo de Cristo Jesus, por vontade de Deus, e o irmão Timóteo,",
		"aos santos e fiéis irmãos em Cristo que se encontram em Colossos, graça e paz a vós outros, da parte de Deus, nosso Pai.",
		"Damos sempre graças a Deus, Pai de nosso Senhor Jesus Cristo, quando oramos por vós,",
		"desde que ouvimos da vossa fé em Cristo Jesus e do amor que tendes para com todos os santos;",
		"por causa da esperança que vos está preservada nos céus, da qual antes ouvistes pela palavra da verdade do evangelho,",
		"que chegou até vós; como também, em todo o mundo, está produzindo fruto e crescendo, tal acontece entre vós, desde o dia em que ouvistes e entendestes a graça de Deus na verdade;",
		"segundo fostes instruídos por Epafras, nosso amado conservo e, quanto a vós outros, fiel ministro de Cristo,",
		"o qual também nos relatou do vosso amor no Espírito.",
		"Por esta razão, também nós, desde o dia em que o ouvimos, não cessamos de orar por vós e de pedir que transbordeis de pleno conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual;",
		"a fim de viverdes de modo digno do Senhor, para o seu inteiro agrado, frutificando em toda boa obra e crescendo no pleno conhecimento de Deus;",
		"sendo fortalecidos com todo o poder, segundo a força da sua glória, em toda a perseverança e longanimidade; com alegria,",
		"dando graças ao Pai, que vos fez idôneos à parte que vos cabe da herança dos santos na luz.",
		"Ele nos libertou do império das trevas e nos transportou para o reino do Filho do seu amor,",
		"no qual temos a redenção, a remissão dos pecados.",
		"Este é a imagem do Deus invisível, o primogênito de toda a criação;",
		"pois, nele, foram criadas todas as coisas, nos céus e sobre a terra, as visíveis e as invisíveis, sejam tronos, sejam soberanias, quer principados, quer potestades. Tudo foi criado por meio dele e para ele.",
		"Ele é antes de todas as coisas. Nele, tudo subsiste.",
		"Ele é a cabeça do corpo, da igreja. Ele é o princípio, o primogênito de entre os mortos, para em todas as coisas ter a primazia,",
		"porque aprouve a Deus que, nele, residisse toda a plenitude",
		"e que, havendo feito a paz pelo sangue da sua cruz, por meio dele, reconciliasse consigo mesmo todas as coisas, quer sobre a terra, quer nos céus.",
		"E a vós outros também que, outrora, éreis estranhos e inimigos no entendimento pelas vossas obras malignas,",
		"agora, porém, vos reconciliou no corpo da sua carne, mediante a sua morte, para apresentar-vos perante ele santos, inculpáveis e irrepreensíveis,",
		"se é que permaneceis na fé, alicerçados e firmes, não vos deixando afastar da esperança do evangelho que ouvistes e que foi pregado a toda criatura debaixo do céu, e do qual eu, Paulo, me tornei ministro.",
		"Agora, me regozijo nos meus sofrimentos por vós; e preencho o que resta das aflições de Cristo, na minha carne, a favor do seu corpo, que é a igreja;",
		"da qual me tornei ministro de acordo com a dispensação da parte de Deus, que me foi confiada a vosso favor, para dar pleno cumprimento à palavra de Deus:",
		"o mistério que estivera oculto dos séculos e das gerações; agora, todavia, se manifestou aos seus santos;",
		"aos quais Deus quis dar a conhecer qual seja a riqueza da glória deste mistério entre os gentios, isto é, Cristo em vós, a esperança da glória;",
		"o qual nós anunciamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo;",
		"para isso é que eu também me afadigo, esforçando-me o mais possível, segundo a sua eficácia que opera eficientemente em mim."
	],
	"2": [
		"Gostaria, pois, que soubésseis quão grande luta venho mantendo por vós, pelos laodicenses e por quantos não me viram face a face;",
		"para que o coração deles seja confortado e vinculado juntamente em amor, e eles tenham toda a riqueza da forte convicção do entendimento, para compreenderem plenamente o mistério de Deus, Cristo,",
		"em quem todos os tesouros da sabedoria e do conhecimento estão ocultos.",
		"Assim digo para que ninguém vos engane com raciocínios falazes.",
		"Pois, embora ausente quanto ao corpo, contudo, em espírito, estou convosco, alegrando-me e verificando a vossa boa ordem e a firmeza da vossa fé em Cristo.",
		"Ora, como recebestes Cristo Jesus, o Senhor, assim andai nele,",
		"nele radicados, e edificados, e confirmados na fé, tal como fostes instruídos, crescendo em ações de graças.",
		"Cuidado que ninguém vos venha a enredar com sua filosofia e vãs sutilezas, conforme a tradição dos homens, conforme os rudimentos do mundo e não segundo Cristo;",
		"porquanto, nele, habita, corporalmente, toda a plenitude da Divindade.",
		"Também, nele, estais aperfeiçoados. Ele é o cabeça de todo principado e potestade.",
		"Nele, também fostes circuncidados, não por intermédio de mãos, mas no despojamento do corpo da carne, que é a circuncisão de Cristo,",
		"tendo sido sepultados, juntamente com ele, no batismo, no qual igualmente fostes ressuscitados mediante a fé no poder de Deus que o ressuscitou dentre os mortos.",
		"E a vós outros, que estáveis mortos pelas vossas transgressões e pela incircuncisão da vossa carne, vos deu vida juntamente com ele, perdoando todos os nossos delitos;",
		"tendo cancelado o escrito de dívida, que era contra nós e que constava de ordenanças, o qual nos era prejudicial, removeu-o inteiramente, encravando-o na cruz;",
		"e, despojando os principados e as potestades, publicamente os expôs ao desprezo, triunfando deles na cruz.",
		"Ninguém, pois, vos julgue por causa de comida e bebida, ou dia de festa, ou lua nova, ou sábados,",
		"porque tudo isso tem sido sombra das coisas que haviam de vir; porém o corpo é de Cristo.",
		"Ninguém se faça árbitro contra vós outros, pretextando humildade e culto dos anjos, baseando-se em visões, enfatuado, sem motivo algum, na sua mente carnal,",
		"e não retendo a cabeça, da qual todo o corpo, suprido e bem vinculado por suas juntas e ligamentos, cresce o crescimento que procede de Deus.",
		"Se morrestes com Cristo para os rudimentos do mundo, por que, como se vivêsseis no mundo, vos sujeitais a ordenanças:",
		"não manuseies isto, não proves aquilo, não toques aquiloutro,",
		"segundo os preceitos e doutrinas dos homens? Pois que todas estas coisas, com o uso, se destroem.",
		"Tais coisas, com efeito, têm aparência de sabedoria, como culto de si mesmo, e de falsa humildade, e de rigor ascético; todavia, não têm valor algum contra a sensualidade."
	],
	"3": [
		"Portanto, se fostes ressuscitados juntamente com Cristo, buscai as coisas lá do alto, onde Cristo vive, assentado à direita de Deus.",
		"Pensai nas coisas lá do alto, não nas que são aqui da terra;",
		"porque morrestes, e a vossa vida está oculta juntamente com Cristo, em Deus.",
		"Quando Cristo, que é a nossa vida, se manifestar, então, vós também sereis manifestados com ele, em glória.",
		"Fazei, pois, morrer a vossa natureza terrena: prostituição, impureza, paixão lasciva, desejo maligno e a avareza, que é idolatria;",
		"por estas coisas é que vem a ira de Deus [sobre os filhos da desobediência].",
		"Ora, nessas mesmas coisas andastes vós também, noutro tempo, quando vivíeis nelas.",
		"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.",
		"Não mintais uns aos outros, uma vez que vos despistes do velho homem com os seus feitos",
		"e vos revestistes do novo homem que se refaz para o pleno conhecimento, segundo a imagem daquele que o criou;",
		"no qual não pode haver grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, escravo, livre; porém Cristo é tudo em todos.",
		"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade.",
		"Suportai-vos uns aos outros, perdoai-vos mutuamente, caso alguém tenha motivo de queixa contra outrem. Assim como o Senhor vos perdoou, assim também perdoai vós;",
		"acima de tudo isto, porém, esteja o amor, que é o vínculo da perfeição.",
		"Seja a paz de Cristo o árbitro em vosso coração, à qual, também, fostes chamados em um só corpo; e sede agradecidos.",
		"Habite, ricamente, em vós a palavra de Cristo; instruí-vos e aconselhai-vos mutuamente em toda a sabedoria, louvando a Deus, com salmos, e hinos, e cânticos espirituais, com gratidão, em vosso coração.",
		"E tudo o que fizerdes, seja em palavra, seja em ação, fazei-o em nome do Senhor Jesus, dando por ele graças a Deus Pai.",
		"Esposas, sede submissas ao próprio marido, como convém no Senhor.",
		"Maridos, amai vossa esposa e não a trateis com amargura.",
		"Filhos, em tudo obedecei a vossos pais; pois fazê-lo é grato diante do Senhor.",
		"Pais, não irriteis os vossos filhos, para que não fiquem desanimados.",
		"Servos, obedecei em tudo ao vosso senhor segundo a carne, não servindo apenas sob vigilância, visando tão-somente agradar homens, mas em singeleza de coração, temendo ao Senhor.",
		"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens,",
		"cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;",
		"pois aquele que faz injustiça receberá em troco a injustiça feita; e nisto não há acepção de pessoas."
	],
	"4": [
		"Senhores, tratai os servos com justiça e com eqüidade, certos de que também vós tendes Senhor no céu.",
		"Perseverai na oração, vigiando com ações de graças.",
		"Suplicai, ao mesmo tempo, também por nós, para que Deus nos abra porta à palavra, a fim de falarmos do mistério de Cristo, pelo qual também estou algemado;",
		"para que eu o manifeste, como devo fazer.",
		"Portai-vos com sabedoria para com os que são de fora; aproveitai as oportunidades.",
		"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.",
		"Quanto à minha situação, Tíquico, irmão amado, e fiel ministro, e conservo no Senhor, de tudo vos informará.",
		"Eu vo-lo envio com o expresso propósito de vos dar conhecimento da nossa situação e de alentar o vosso coração.",
		"Em sua companhia, vos envio Onésimo, o fiel e amado irmão, que é do vosso meio. Eles vos farão saber tudo o que por aqui ocorre.",
		"Saúda-vos Aristarco, prisioneiro comigo, e Marcos, primo de Barnabé (sobre quem recebestes instruções; se ele for ter convosco, acolhei-o),",
		"e Jesus, conhecido por Justo, os quais são os únicos da circuncisão que cooperam pessoalmente comigo pelo reino de Deus. Eles têm sido o meu lenitivo.",
		"Saúda-vos Epafras, que é dentre vós, servo de Cristo Jesus, o qual se esforça sobremaneira, continuamente, por vós nas orações, para que vos conserveis perfeitos e plenamente convictos em toda a vontade de Deus.",
		"E dele dou testemunho de que muito se preocupa por vós, pelos de Laodicéia e pelos de Hierápolis.",
		"Saúda-vos Lucas, o médico amado, e também Demas.",
		"Saudai os irmãos de Laodicéia, e Ninfa, e à igreja que ela hospeda em sua casa.",
		"E, uma vez lida esta epístola perante vós, providenciai por que seja também lida na igreja dos laodicenses; e a dos de Laodicéia, lede-a igualmente perante vós.",
		"Também dizei a Arquipo: atenta para o ministério que recebeste no Senhor, para o cumprires.",
		"A saudação é de próprio punho: Paulo. Lembrai-vos das minhas algemas. A graça seja convosco."
	]
}
