{
  "1": [
    "Paulo, apóstolo de Cristo Jesus por vontade de Deus, aos santos que vivem em Éfeso e fiéis em Cristo Jesus,",
    "graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que nos tem abençoado com toda sorte de bênção espiritual nas regiões celestiais em Cristo,",
    "assim como nos escolheu, nele, antes da fundação do mundo, para sermos santos e irrepreensíveis perante ele; e em amor",
    "nos predestinou para ele, para a adoção de filhos, por meio de Jesus Cristo, segundo o beneplácito de sua vontade,",
    "para louvor da glória de sua graça, que ele nos concedeu gratuitamente no Amado,",
    "no qual temos a redenção, pelo seu sangue, a remissão dos pecados, segundo a riqueza da sua graça,",
    "que Deus derramou abundantemente sobre nós em toda a sabedoria e prudência,",
    "desvendando-nos o mistério da sua vontade, segundo o seu beneplácito que propusera em Cristo,",
    "de fazer convergir nele, na dispensação da plenitude dos tempos, todas as coisas, tanto as do céu como as da terra;"
  ],
  "2": [
    "Ele vos deu vida, estando vós mortos nos vossos delitos e pecados,",
    "nos quais andastes outrora, segundo o curso deste mundo, segundo o príncipe da potestade do ar, do espírito que agora atua nos filhos da desobediência;",
    "entre os quais também todos nós andamos outrora, segundo as inclinações da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos, por natureza, filhos da ira, como também os demais.",
    "Mas Deus, sendo rico em misericórdia, por causa do grande amor com que nos amou,",
    "e estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo, - pela graça sois salvos,",
    "e, juntamente com ele, nos ressuscitou, e nos fez assentar nos lugares celestiais em Cristo Jesus;",
    "para mostrar, nos séculos vindouros, a suprema riqueza da sua graça, em bondade para conosco, em Cristo Jesus.",
    "Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus;",
    "não de obras, para que ninguém se glorie.",
    "Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus de antemão preparou para que andássemos nelas."
  ],
  "3": [
    "Por esta causa eu, Paulo, sou o prisioneiro de Cristo Jesus, por amor de vós, gentios,",
    "se é que tendes ouvido a respeito da dispensação da graça de Deus a mim confiada para vós outros;",
    "pois, segundo uma revelação, me foi dado conhecer o mistério, conforme escrevi há pouco, resumidamente;",
    "pelo que, quando ledes, podeis compreender o meu discernimento do mistério de Cristo,",
    "o qual, em outras gerações, não foi dado a conhecer aos filhos dos homens, como, agora, foi revelado aos seus santos apóstolos e profetas, no Espírito,",
    "a saber, que os gentios são co-herdeiros, membros do mesmo corpo e co-participantes da promessa em Cristo Jesus por meio do evangelho;",
    "do qual fui constituído ministro conforme o dom da graça de Deus a mim concedida segundo a força operante do seu poder.",
    "A mim, o menor de todos os santos, me foi dada esta graça de pregar aos gentios o evangelho das insondáveis riquezas de Cristo",
    "e manifestar qual seja a dispensação do mistério, desde os séculos, oculto em Deus, que criou todas as coisas,",
    "para que, pela igreja, a multiforme sabedoria de Deus se torne conhecida, agora, dos principados e potestades nos lugares celestiais,"
  ],
  "4": [
    "Rogo-vos, pois, eu, o prisioneiro no Senhor, que andeis de modo digno da vocação a que fostes chamados,",
    "com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,",
    "esforçando-vos diligentemente por preservar a unidade do Espírito no vínculo da paz;",
    "há somente um corpo e um Espírito, como também fostes chamados numa só esperança da vossa vocação;",
    "há um só Senhor, uma só fé, um só batismo;",
    "um só Deus e Pai de todos, o qual é sobre todos, age por meio de todos e está em todos.",
    "E a graça foi concedida a cada um de nós segundo a proporção do dom de Cristo.",
    "Por isso, diz: Quando ele subiu às alturas, levou cativo o cativeiro e concedeu dons aos homens.",
    "Ora, que quer dizer subiu, senão que também havia descido até às regiões inferiores da terra?",
    "Aquele que desceu é também o mesmo que subiu acima de todos os céus, para encher todas as coisas."
  ],
  "5": [
    "Sede, pois, imitadores de Deus, como filhos amados;",
    "e andai em amor, como também Cristo nos amou e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em aroma suave.",
    "Mas a impudicícia e toda sorte de impurezas ou cobiça nem sequer se nomeiem entre vós, como convém a santos;",
    "nem conversação torpe, nem palavras vãs ou chocarrices, coisas essas inconvenientes; antes, pelo contrário, ações de graças.",
    "Sabei, pois, isto: nenhum incontinente, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus.",
    "Ninguém vos engane com palavras vãs; porque, por essas coisas, vem a ira de Deus sobre os filhos da desobediência.",
    "Portanto, não sejais participantes com eles.",
    "Pois, outrora, éreis trevas, porém, agora, sois luz no Senhor; andai como filhos da luz",
    "(porque o fruto da luz consiste em toda bondade, e justiça, e verdade),",
    "provando sempre o que é agradável ao Senhor."
  ],
  "6": [
    "Filhos, obedecei a vossos pais no Senhor, pois isto é justo.",
    "Honra a teu pai e a tua mãe (que é o primeiro mandamento com promessa),",
    "para que te vá bem, e sejas de longa vida sobre a terra.",
    "E vós, pais, não provoqueis vossos filhos à ira, mas criai-os na disciplina e na admoestação do Senhor.",
    "Quanto a vós outros, servos, obedecei a vosso senhor segundo a carne com temor e tremor, na sinceridade do vosso coração, como a Cristo,",
    "não servindo à vista, como para agradar a homens, mas como servos de Cristo, fazendo, de coração, a vontade de Deus;",
    "servindo de boa vontade, como ao Senhor e não como a homens,",
    "certos de que cada um, se fizer alguma coisa boa, receberá isso outra vez do Senhor, quer seja servo, quer livre.",
    "E vós, senhores, de igual modo procedei para com eles, deixando as ameaças, sabendo que o Senhor, tanto deles como vosso, está nos céus e que para com ele não há acepção de pessoas.",
    "Quanto ao mais, sede fortalecidos no Senhor e na força do seu poder."
  ]
}