{
  "1": [
    "Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus, inclusive bispos e diáconos que vivem em Filipos,",
    "graça e paz a vós outros, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Dou graças ao meu Deus por tudo que recordo de vós,",
    "fazendo sempre, com alegria, súplicas por todos vós, em todas as minhas orações,",
    "pela vossa cooperação no evangelho, desde o primeiro dia até agora.",
    "Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.",
    "Aliás, é justo que eu assim pense de todos vós, porque vos trago no coração, seja nas minhas algemas, seja na defesa e confirmação do evangelho, pois todos sois participantes da graça comigo.",
    "Pois minha testemunha é Deus, da saudade que tenho de todos vós, na terna misericórdia de Cristo Jesus.",
    "E também faço esta oração: que o vosso amor aumente mais e mais em pleno conhecimento e toda a percepção,",
    "para aprovardes as coisas excelentes e serdes sinceros e inculpáveis para o Dia de Cristo,"
  ],
  "2": [
    "Se há, pois, alguma exortação em Cristo, alguma consolação de amor, alguma comunhão do Espírito, se há entranhados afetos e misericórdias,",
    "completai a minha alegria, de modo que penseis a mesma coisa, tenhais o mesmo amor, sejais unidos de alma, tendo o mesmo sentimento.",
    "Nada façais por partidarismo ou vanglória, mas por humildade, considerando cada um os outros superiores a si mesmo.",
    "Não tenha cada um em vista o que é propriamente seu, senão também cada qual o que é dos outros.",
    "Tende em vós o mesmo sentimento que houve também em Cristo Jesus,",
    "pois ele, subsistindo em forma de Deus, não julgou como usurpação o ser igual a Deus;",
    "antes, a si mesmo se esvaziou, assumindo a forma de servo, tornando-se em semelhança de homens; e, reconhecido em figura humana,",
    "a si mesmo se humilhou, tornando-se obediente até à morte e morte de cruz.",
    "Pelo que também Deus o exaltou sobremaneira e lhe deu o nome que está acima de todo nome,",
    "para que ao nome de Jesus se dobre todo joelho, nos céus, na terra e debaixo da terra,"
  ],
  "3": [
    "Quanto ao mais, irmãos meus, alegrai-vos no Senhor. A mim, não me desgosta e é segurança para vós outros que eu escreva as mesmas coisas.",
    "Acautelai-vos dos cães! Acautelai-vos dos maus obreiros! Acautelai-vos da falsa circuncisão!",
    "Porque nós é que somos a circuncisão, nós que adoramos a Deus no Espírito, e nos gloriamos em Cristo Jesus, e não confiamos na carne.",
    "Bem que eu poderia confiar também na carne. Se qualquer outro pensa que pode confiar na carne, eu ainda mais:",
    "circuncidado ao oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; quanto à lei, fariseu,",
    "quanto ao zelo, perseguidor da igreja; quanto à justiça que há na lei, irrepreensível.",
    "Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo.",
    "Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo",
    "e ser achado nele, não tendo justiça própria, que procede de lei, senão a que é mediante a fé em Cristo, a justiça que procede de Deus, baseada na fé;",
    "para o conhecer, e o poder da sua ressurreição, e a comunhão dos seus sofrimentos, conformando-me com ele na sua morte;"
  ],
  "4": [
    "Portanto, meus irmãos, amados e mui saudosos, minha alegria e coroa, sim, amados, permanecei, deste modo, firmes no Senhor.",
    "Rogo a Evódia e rogo a Síntique pensem concordemente, no Senhor.",
    "A ti, fiel companheiro de jugo, também peço que as auxilies, pois juntas se esforçaram comigo no evangelho, também com Clemente e com os demais cooperadores meus, cujos nomes se encontram no Livro da Vida.",
    "Alegrai-vos sempre no Senhor; outra vez digo: alegrai-vos.",
    "Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.",
    "Não andeis ansiosos de coisa alguma; em tudo, porém, sejam conhecidas, diante de Deus, as vossas petições, pela oração e pela súplica, com ações de graças.",
    "E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.",
    "Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.",
    "O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso praticai; e o Deus da paz será convosco.",
    "Alegrei-me, sobremaneira, no Senhor porque, agora, uma vez mais, renovastes a meu favor o vosso cuidado; o qual também já tínheis antes, mas vos faltava oportunidade.",
    "Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.",
    "Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez;",
    "tudo posso naquele que me fortalece.",
    "Todavia, fizestes bem, associando-vos na minha tribulação.",
    "E sabeis também vós, ó filipenses, que, no início do evangelho, quando parti da Macedônia, nenhuma igreja se associou comigo no tocante a dar e receber, senão unicamente vós outros;",
    "porque até para Tessalônica mandastes não somente uma vez, mas duas, o bastante para as minhas necessidades.",
    "Não que eu procure o donativo, mas o que realmente me interessa é o fruto que aumente o vosso crédito.",
    "Recebi tudo e tenho abundância; estou suprido, desde que Epafrodito me passou às mãos o que me veio de vossa parte como aroma suave, como sacrifício aceitável e aprazível a Deus.",
    "E o meu Deus, segundo a sua riqueza em glória, há de suprir, em Cristo Jesus, cada uma de vossas necessidades.",
    "Ora, a nosso Deus e Pai seja a glória pelos séculos dos séculos. Amém!",
    "Saudai cada um dos santos em Cristo Jesus. Os irmãos que se acham comigo vos saúdam.",
    "Todos os santos vos saúdam, especialmente os da casa de César.",
    "A graça do Senhor Jesus Cristo seja com o vosso espírito."
  ]
}
