{
	"1": [
		"Paulo, apóstolo, não da parte de homens, nem por intermédio de homem algum, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dentre os mortos,",
		"e todos os irmãos meus companheiros, às igrejas da Galácia,",
		"graça a vós outros e paz, da parte de Deus, nosso Pai, e do [nosso] Senhor Jesus Cristo,",
		"o qual se entregou a si mesmo pelos nossos pecados, para nos desarraigar deste mundo perverso, segundo a vontade de nosso Deus e Pai,",
		"a quem seja a glória pelos séculos dos séculos. Amém!",
		"Admira-me que estejais passando tão depressa daquele que vos chamou na graça de Cristo para outro evangelho,",
		"o qual não é outro, senão que há alguns que vos perturbam e querem perverter o evangelho de Cristo.",
		"Mas, ainda que nós ou mesmo um anjo vindo do céu vos pregue evangelho que vá além do que vos temos pregado, seja anátema.",
		"Assim, como já dissemos, e agora repito, se alguém vos prega evangelho que vá além daquele que recebestes, seja anátema.",
		"Porventura, procuro eu, agora, o favor dos homens ou o de Deus? Ou procuro agradar a homens? Se agradasse ainda a homens, não seria servo de Cristo."
	],
	"2": [
		"Catorze anos depois, subi outra vez a Jerusalém com Barnabé, levando também a Tito.",
		"Subi em obediência a uma revelação; e lhes expus o evangelho que prego entre os gentios, mas em particular aos que pareciam de maior influência, para, de algum modo, não correr ou ter corrido em vão.",
		"Contudo, nem mesmo Tito, que estava comigo, sendo grego, foi constrangido a circuncidar-se.",
		"E isto por causa dos falsos irmãos que se entremeteram com o fim de espreitar a nossa liberdade que temos em Cristo Jesus e reduzir-nos à escravidão;",
		"aos quais nem ainda por uma hora nos submetemos, para que a verdade do evangelho permanecesse entre vós.",
		"E, quanto àqueles que pareciam ser de maior influência (quais tenham sido, outrora, não me interessa; Deus não aceita a aparência do homem), esses, digo, que me pareciam ser alguma coisa nada me acrescentaram;",
		"antes, pelo contrário, quando viram que o evangelho da incircuncisão me fora confiado, como a Pedro o da circuncisão",
		"(pois aquele que operou eficazmente em Pedro para o apostolado da circuncisão também operou eficazmente em mim para com os gentios)",
		"e, quando conheceram a graça que me foi dada, Tiago, Cefas e João, que eram reputados colunas, me estenderam, a mim e a Barnabé, a destra de comunhão, a fim de que nós fôssemos para os gentios, e eles, para a circuncisão;",
		"recomendando-nos somente que nos lembrássemos dos pobres, o que também me esforcei por fazer."
	],
	"3": [
		"Ó gálatas insensatos! Quem vos fascinou a vós outros, ante cujos olhos foi Jesus Cristo exposto como crucificado?",
		"Quero apenas saber isto de vós: recebestes o Espírito pelas obras da lei ou pela pregação da fé?",
		"Sois assim insensatos que, tendo começado no Espírito, estejais, agora, vos aperfeiçoando na carne?",
		"Terá sido em vão que tantas coisas sofrestes? Se, na verdade, foram em vão.",
		"Aquele, pois, que vos concede o Espírito e que opera milagres entre vós, porventura, o faz pelas obras da lei ou pela pregação da fé?",
		"É o caso de Abraão, que creu em Deus, e isso lhe foi imputado para justiça.",
		"Sabei, pois, que os da fé é que são filhos de Abraão.",
		"Ora, tendo a Escritura previsto que Deus justificaria pela fé os gentios, preanunciou o evangelho a Abraão: Em ti, serão abençoados todos os povos.",
		"De modo que os da fé são abençoados com o crente Abraão.",
		"Todos quantos, pois, são das obras da lei estão debaixo de maldição; porque está escrito: Maldito todo aquele que não permanece em todas as coisas escritas no Livro da lei, para praticá-las."
	],
	"4": [
		"Digo, pois, que, durante o tempo em que o herdeiro é menor, em nada difere de escravo, posto que é ele senhor de tudo.",
		"Mas está sob tutores e curadores até ao tempo predeterminado pelo pai.",
		"Assim, também nós, quando éramos menores, estávamos servilmente sujeitos aos rudimentos do mundo;",
		"vindo, porém, a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido sob a lei,",
		"para resgatar os que estavam sob a lei, a fim de que recebêssemos a adoção de filhos.",
		"E, porque vós sois filhos, enviou Deus ao nosso coração o Espírito de seu Filho, que clama: Aba, Pai!",
		"De sorte que já não és escravo, porém filho; e, sendo filho, também herdeiro por Deus.",
		"Outrora, porém, não conhecendo a Deus, servíeis a deuses que, por natureza, não o são;",
		"mas agora que conheceis a Deus ou, antes, sendo conhecidos por Deus, como estais voltando, outra vez, aos rudimentos fracos e pobres, aos quais, de novo, quereis ainda escravizar-vos?",
		"Guardais dias, e meses, e tempos, e anos."
	],
	"5": [
		"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.",
		"Eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitará.",
		"De novo, testifico a todo homem que se deixa circuncidar que está obrigado a guardar toda a lei.",
		"De Cristo vos desligastes, vós que procurais justificar-vos na lei; da graça decaístes.",
		"Porque nós, pelo Espírito, aguardamos a esperança da justiça que provém da fé.",
		"Porque, em Cristo Jesus, nem a circuncisão, nem a incircuncisão têm valor algum, mas a fé que atua pelo amor.",
		"Vós corríeis bem; quem vos impediu de continuardes a obedecer à verdade?",
		"Esta persuasão não vem daquele que vos chama.",
		"Um pouco de fermento leveda toda a massa.",
		"Confio de vós, no Senhor, que não alimentareis nenhum outro sentimento; mas aquele que vos perturba, seja ele quem for, sofrerá a condenação."
	],
	"6": [
		"Irmãos, se alguém for surpreendido nalguma falta, vós, que sois espirituais, corrigi-o com espírito de brandura; e guarda-te para que não sejas também tentado.",
		"Levai as cargas uns dos outros e, assim, cumprireis a lei de Cristo.",
		"Porque, se alguém julga ser alguma coisa, não sendo nada, a si mesmo se engana.",
		"Mas prove cada um o seu labor e, então, terá motivo de gloriar-se unicamente em si e não em outro.",
		"Porque cada um levará o seu próprio fardo.",
		"Mas aquele que está sendo instruído na palavra faça participante de todas as coisas boas aquele que o instrui.",
		"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.",
		"Porque o que semeia para a sua própria carne da carne colherá corrupção; mas o que semeia para o Espírito do Espírito colherá vida eterna.",
		"E não nos cansemos de fazer o bem, porque a seu tempo ceifaremos, se não desfalecermos.",
		"Por isso, enquanto tivermos oportunidade, façamos o bem a todos, mas principalmente aos da família da fé."
	]
}
