{
	"1": [
		"No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.",
		"Ele estava no princípio com Deus.",
		"Todas as coisas foram feitas por intermédio dele, e, sem ele, nada do que foi feito se fez.",
		"A vida estava nele e a vida era a luz dos homens.",
		"A luz resplandece nas trevas, e as trevas não prevaleceram contra ela.",
		"Houve um homem enviado por Deus cujo nome era João.",
		"Este veio como testemunha para que testificasse a respeito da luz, a fim de todos virem a crer por intermédio dele.",
		"Ele não era a luz, mas veio para que testificasse da luz,",
		"a saber, a verdadeira luz, que, vinda ao mundo, ilumina a todo homem.",
		"O Verbo estava no mundo, o mundo foi feito por intermédio dele, mas o mundo não o conheceu.",
		"Veio para o que era seu, e os seus não o receberam.",
		"Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, a saber, aos que crêem no seu nome;",
		"os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.",
		"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.",
		"João testemunha a respeito dele e exclama: Este é o de quem eu disse: o que vem depois de mim tem, contudo, a primazia, porquanto já existia antes de mim.",
		"Porque todos nós temos recebido da sua plenitude e graça sobre graça.",
		"Porque a lei foi dada por intermédio de Moisés; a graça e a verdade vieram por meio de Jesus Cristo.",
		"Ninguém jamais viu a Deus; o Deus unigênito, que está no seio do Pai, é quem o revelou.",
		"Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: Quem és tu?",
		"Ele confessou e não negou; confessou: Eu não sou o Cristo.",
		"Então, lhe perguntaram: Quem és, pois? És tu Elias? Ele disse: Não sou. És tu o profeta? Respondeu: Não.",
		"Disseram-lhe, pois: Declara-nos quem és, para que demos resposta àqueles que nos enviaram; que dizes a respeito de ti mesmo?",
		"Então, ele respondeu: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isaías.",
		"Ora, os que haviam sido enviados eram de entre os fariseus.",
		"E perguntaram-lhe: Então, por que batizas, se não és o Cristo, nem Elias, nem o profeta?",
		"Respondeu-lhes João: Eu batizo com água; mas, no meio de vós, está quem vós não conheceis,",
		"o qual vem após mim, do qual não sou digno de desatar-lhe as correias das sandálias.",
		"Estas coisas se passaram em Betânia, do outro lado do Jordão, onde João estava batizando.",
		"No dia seguinte, viu João a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo!",
		"É este a favor de quem eu disse: após mim vem um varão que tem a primazia, porque já existia antes de mim.",
		"Eu mesmo não o conhecia, mas, a fim de que ele fosse manifestado a Israel, vim, por isso, batizando com água.",
		"E João testemunhou, dizendo: Vi o Espírito descer do céu como pomba e pousar sobre ele.",
		"Eu não o conhecia; aquele, porém, que me enviou a batizar com água me disse: Aquele sobre quem vires descer e pousar o Espírito, esse é o que batiza com o Espírito Santo.",
		"Pois eu, de fato, vi e tenho testificado que ele é o Filho de Deus.",
		"No dia seguinte, estava João outra vez na companhia de dois dos seus discípulos",
		"e, vendo Jesus passar, disse: Eis o Cordeiro de Deus!",
		"Os dois discípulos, ouvindo-o dizer isto, seguiram Jesus.",
		"E Jesus, voltando-se e vendo que o seguiam, disse-lhes: Que buscais? Disseram-lhe: Rabi (que quer dizer Mestre), onde assistes?",
		"Respondeu-lhes: Vinde e vede. Foram, pois, e viram onde Jesus estava morando; e ficaram com ele aquele dia, sendo mais ou menos a hora décima.",
		"Era André, o irmão de Simão Pedro, um dos dois que tinham ouvido o testemunho de João e seguido Jesus.",
		"Ele achou primeiro o seu próprio irmão, Simão, a quem disse: Achamos o Messias (que quer dizer Cristo),",
		"e o levou a Jesus. Olhando Jesus para ele, disse: Tu és Simão, o filho de João; tu serás chamado Cefas (que quer dizer Pedro).",
		"No dia imediato, resolveu Jesus partir para a Galiléia e encontrou a Filipe, a quem disse: Segue-me.",
		"Ora, Filipe era de Betsaida, cidade de André e de Pedro.",
		"Filipe encontrou a Natanael e disse-lhe: Achamos aquele de quem Moisés escreveu na lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José.",
		"Perguntou-lhe Natanael: De Nazaré pode sair alguma coisa boa? Respondeu-lhe Filipe: Vem e vê.",
		"Jesus viu Natanael aproximar-se e disse a seu respeito: Eis um verdadeiro israelita, em quem não há dolo!",
		"Perguntou-lhe Natanael: Donde me conheces? Respondeu-lhe Jesus: Antes de Filipe te chamar, eu te vi, quando estavas debaixo da figueira.",
		"Então, exclamou Natanael: Mestre, tu és o Filho de Deus, tu és o Rei de Israel!",
		"Ao que Jesus lhe respondeu: Porque te disse que te vi debaixo da figueira, crês? Pois maiores coisas do que estas verás.",
		"E acrescentou: Em verdade, em verdade vos digo que vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem."
	],
	"2": [
		"Três dias depois, houve um casamento em Caná da Galiléia, achando-se ali a mãe de Jesus.",
		"Jesus também foi convidado, com os seus discípulos, para o casamento.",
		"Tendo acabado o vinho, a mãe de Jesus lhe disse: Eles não têm mais vinho.",
		"Mas Jesus lhe disse: Mulher, que tenho eu contigo? Ainda não é chegada a minha hora.",
		"Então, ela falou aos serventes: Fazei tudo o que ele vos disser.",
		"Estavam ali seis talhas de pedra, que os judeus usavam para as purificações, e cada uma levava duas ou três metretas.",
		"Jesus lhes disse: Enchei de água as talhas. E eles as encheram totalmente.",
		"Então, lhes determinou: Tirai agora e levai ao mestre-sala. Eles o fizeram.",
		"Tendo o mestre-sala provado a água transformada em vinho (não sabendo donde viera, se bem que o sabiam os serventes que haviam tirado a água), chamou o noivo",
		"e lhe disse: Todos costumam pôr primeiro o bom vinho e, quando já beberam fartamente, servem o inferior; tu, porém, guardaste o bom vinho até agora."
	],
	"3": [
		"Havia, entre os fariseus, um homem chamado Nicodemos, um dos principais dos judeus.",
		"Este, de noite, foi ter com Jesus e lhe disse: Rabi, sabemos que és Mestre vindo da parte de Deus; porque ninguém pode fazer estes sinais que tu fazes, se Deus não estiver com ele.",
		"A isto, respondeu Jesus: Em verdade, em verdade te digo que, se alguém não nascer de novo, não pode ver o reino de Deus.",
		"Perguntou-lhe Nicodemos: Como pode um homem nascer, sendo velho? Pode, porventura, voltar ao ventre materno e nascer segunda vez?",
		"Respondeu Jesus: Em verdade, em verdade te digo: quem não nascer da água e do Espírito não pode entrar no reino de Deus.",
		"O que é nascido da carne é carne; e o que é nascido do Espírito é espírito.",
		"Não te admires de eu te dizer: importa-vos nascer de novo.",
		"O vento sopra onde quer, ouves a sua voz, mas não sabes donde vem, nem para onde vai; assim é todo o que é nascido do Espírito.",
		"Então, lhe perguntou Nicodemos: Como pode suceder isto? Acudiu Jesus:",
		"Tu és mestre em Israel e não compreendes estas coisas?"
	],
	"4": [
		"Quando, pois, o Senhor veio a saber que os fariseus tinham ouvido dizer que ele, Jesus, fazia e batizava mais discípulos que João",
		"(se bem que Jesus mesmo não batizava, e sim os seus discípulos),",
		"deixou a Judéia, retirando-se outra vez para a Galiléia.",
		"E era-lhe necessário atravessar a província de Samaria.",
		"Chegou, pois, a uma cidade samaritana, chamada Sicar, perto das terras que Jacó dera a seu filho José.",
		"Estava ali a fonte de Jacó. Cansado da viagem, assentara-se Jesus junto à fonte, por volta da hora sexta.",
		"Nisto, veio uma mulher samaritana tirar água. Disse-lhe Jesus: Dá-me de beber.",
		"Pois seus discípulos tinham ido à cidade para comprar alimentos.",
		"Então, lhe disse a mulher samaritana: Como, sendo tu judeu, pedes de beber a mim, que sou mulher samaritana (porque os judeus não se dão com os samaritanos)?",
		"Replicou-lhe Jesus: Se conheceras o dom de Deus e quem é o que te pede: dá-me de beber, tu lhe pedirias, e ele te daria água viva."
	],
	"5": [
		"Passadas estas coisas, havia uma festa dos judeus, e Jesus subiu para Jerusalém.",
		"Ora, existe ali, junto à Porta das Ovelhas, um tanque, chamado em hebraico Betesda, o qual tem cinco pavilhões.",
		"Nestes, jazia uma multidão de enfermos, cegos, coxos, paralíticos",
		"[esperando que se movesse a água. Porquanto um anjo descia em certo tempo, agitando-a; e o primeiro que entrava no tanque, uma vez agitada a água, sarava de qualquer doença que tivesse].",
		"Estava ali um homem enfermo havia trinta e oito anos.",
		"Jesus, vendo-o deitado e sabendo que estava assim há muito tempo, perguntou-lhe: Queres ser curado?",
		"Respondeu-lhe o enfermo: Senhor, não tenho ninguém que me ponha no tanque, quando a água é agitada; pois, enquanto eu vou, desce outro antes de mim.",
		"Então, lhe disse Jesus: Levanta-te, toma o teu leito e anda.",
		"Imediatamente, o homem se viu curado e, tomando o leito, pôs-se a andar. E aquele dia era sábado.",
		"Por isso, disseram os judeus ao que fora curado: Hoje é sábado, e não te é lícito carregar o leito."
	],
	"6": [
		"Depois destas coisas, atravessou Jesus o mar da Galiléia, que é o de Tiberíades.",
		"Seguia-o numerosa multidão, porque tinham visto os sinais que ele fazia na cura dos enfermos.",
		"Então, subiu Jesus ao monte e assentou-se ali com os seus discípulos.",
		"Ora, a Páscoa, festa dos judeus, estava próxima.",
		"Então, Jesus, erguendo os olhos e vendo que grande multidão vinha ter com ele, disse a Filipe: Onde compraremos pães para lhes dar a comer?",
		"Mas dizia isto para o experimentar; porque ele bem sabia o que estava para fazer.",
		"Respondeu-lhe Filipe: Não lhes bastariam duzentos denários de pão, para receber cada um o seu pedaço.",
		"Um de seus discípulos, chamado André, irmão de Simão Pedro, informou a Jesus:",
		"Está aí um rapaz que tem cinco pães de cevada e dois peixinhos; mas isto que é para tanta gente?",
		"Disse Jesus: Fazei o povo assentar-se; pois havia naquele lugar muita relva. Assentaram-se, pois, os homens em número de quase cinco mil."
	],
	"7": [
		"Passadas estas coisas, Jesus andava pela Galiléia, porque não desejava percorrer a Judéia, visto que os judeus procuravam matá-lo.",
		"Ora, a festa dos judeus, chamada de Festa dos Tabernáculos, estava próxima.",
		"Dirigiram-se, pois, a ele os seus irmãos e lhe disseram: Deixa este lugar e vai para a Judéia, para que também os teus discípulos vejam as obras que fazes.",
		"Porque ninguém há que procure ser conhecido em público e, contudo, realize os seus feitos em oculto. Se fazes estas coisas, manifesta-te ao mundo.",
		"Pois nem mesmo os seus irmãos criam nele.",
		"Disse-lhes, pois, Jesus: O meu tempo ainda não chegou, mas o vosso sempre está presente.",
		"Não pode o mundo odiar-vos, mas a mim me odeia, porque eu dou testemunho a seu respeito de que as suas obras são más.",
		"Subi vós outros à festa; eu, por enquanto, não subo, porque o meu tempo ainda não está cumprido.",
		"Disse-lhes Jesus estas coisas e continuou na Galiléia.",
		"Mas, depois que seus irmãos subiram para a festa, então, subiu ele também, não publicamente, mas em oculto."
	],
	"8": [
		"Jesus, entretanto, foi para o monte das Oliveiras.",
		"De madrugada, voltou novamente para o templo, e todo o povo ia ter com ele; e, assentado, os ensinava.",
		"Os escribas e fariseus trouxeram à sua presença uma mulher surpreendida em adultério e, fazendo-a ficar de pé no meio de todos,",
		"disseram a Jesus: Mestre, esta mulher foi apanhada em flagrante adultério.",
		"E na lei nos mandou Moisés que tais mulheres sejam apedrejadas; tu, pois, que dizes?",
		"Isto diziam eles tentando-o, para terem de que o acusar. Mas Jesus, inclinando-se, escrevia na terra com o dedo.",
		"Como insistissem na pergunta, Jesus se levantou e lhes disse: Aquele que dentre vós estiver sem pecado seja o primeiro que lhe atire pedra.",
		"E, tornando a inclinar-se, continuou a escrever no chão.",
		"Mas, ouvindo eles esta resposta e acusados pela própria consciência, foram-se retirando um por um, a começar pelos mais velhos até aos últimos, ficando só Jesus e a mulher no meio onde estava.",
		"Erguendo-se Jesus e não vendo a ninguém mais além da mulher, perguntou-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?"
	],
	"9": [
		"Caminhando Jesus, viu um homem cego de nascença.",
		"E os seus discípulos perguntaram: Mestre, quem pecou, este ou seus pais, para que nascesse cego?",
		"Respondeu Jesus: Nem ele pecou, nem seus pais; mas foi para que se manifestem nele as obras de Deus.",
		"É necessário que façamos as obras daquele que me enviou, enquanto é dia; a noite vem, quando ninguém pode trabalhar.",
		"Enquanto estou no mundo, sou a luz do mundo.",
		"Dito isso, cuspiu na terra e, tendo feito lodo com a saliva, aplicou-o aos olhos do cego,",
		"dizendo-lhe: Vai, lava-te no tanque de Siloé (que quer dizer Enviado). Ele foi, lavou-se e voltou vendo.",
		"Então, os vizinhos e os que dantes o conheciam de vista, como mendigo, perguntavam: Não é este o que estava assentado pedindo esmolas?",
		"Uns diziam: É ele. Outros: Não, mas se parece com ele. Ele mesmo, porém, dizia: Sou eu.",
		"Perguntaram-lhe, pois: Como te foram abertos os olhos?"
	],
	"10": [
		"Em verdade, em verdade vos digo: o que não entra pela porta no aprisco das ovelhas, mas sobe por outra parte, esse é ladrão e salteador.",
		"Aquele, porém, que entra pela porta, esse é o pastor das ovelhas.",
		"Para este o porteiro abre, as ovelhas ouvem a sua voz, ele chama pelo nome as suas próprias ovelhas e as conduz para fora.",
		"Depois de fazer sair todas as que lhe pertencem, vai adiante delas, e elas o seguem, porque lhe reconhecem a voz;",
		"mas de modo nenhum seguirão o estranho; antes, fugirão dele, porque não conhecem a voz dos estranhos.",
		"Jesus lhes propôs esta parábola, mas eles não compreenderam o sentido daquilo que lhes falava.",
		"Jesus, pois, lhes afirmou de novo: Em verdade, em verdade vos digo: eu sou a porta das ovelhas.",
		"Todos quantos vieram antes de mim são ladrões e salteadores; mas as ovelhas não lhes deram ouvido.",
		"Eu sou a porta. Se alguém entrar por mim, será salvo; entrará, e sairá, e achará pastagem.",
		"O ladrão vem somente para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância."
	],
	"11": [
		"Estava enfermo Lázaro, de Betânia, da aldeia de Maria e de sua irmã Marta.",
		"Esta Maria, cujo irmão Lázaro estava enfermo, era a mesma que ungiu com bálsamo o Senhor e lhe enxugou os pés com os seus cabelos.",
		"Mandaram, pois, as irmãs de Lázaro dizer a Jesus: Senhor, está enfermo aquele a quem amas.",
		"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.",
		"Ora, amava Jesus a Marta, e a sua irmã, e a Lázaro.",
		"Quando, pois, soube que Lázaro estava doente, ainda se demorou dois dias no lugar onde estava.",
		"Depois, disse aos seus discípulos: Vamos outra vez para a Judéia.",
		"Disseram-lhe os discípulos: Mestre, ainda agora os judeus procuravam apedrejar-te, e voltas para lá?",
		"Respondeu Jesus: Não são doze as horas do dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo;",
		"mas, se andar de noite, tropeça, porque nele não há luz."
	],
	"12": [
		"Seis dias antes da Páscoa, foi Jesus para Betânia, onde estava Lázaro, a quem ele ressuscitara dentre os mortos.",
		"Deram-lhe, pois, ali, uma ceia; Marta servia, sendo Lázaro um dos que estavam com ele à mesa.",
		"Então, Maria, tomando uma libra de bálsamo de nardo puro, mui precioso, ungiu os pés de Jesus e os enxugou com os seus cabelos; e encheu-se toda a casa com o perfume do bálsamo.",
		"Mas Judas Iscariotes, um dos seus discípulos, o que estava para traí-lo, disse:",
		"Por que não se vendeu este perfume por trezentos denários e não se deu aos pobres?",
		"Isto disse ele, não porque tivesse cuidado dos pobres; mas porque era ladrão e, tendo a bolsa, tirava o que nela se lançava.",
		"Jesus, entretanto, disse: Deixa-a! Que ela guarde isto para o dia em que me embalsamarem;",
		"porque os pobres, sempre os tendes convosco, mas a mim nem sempre me tendes.",
		"Soube numerosa multidão dos judeus que Jesus estava ali, e lá foram não só por causa dele, mas também para verem Lázaro, a quem ele ressuscitara dentre os mortos.",
		"Mas os principais sacerdotes resolveram matar também Lázaro;"
	],
	"13": [
		"Ora, antes da Festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até ao fim.",
		"Durante a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que traísse a Jesus,",
		"sabendo este que o Pai tudo confiara às suas mãos, e que ele viera de Deus, e voltava para Deus,",
		"levantou-se da ceia, tirou a vestimenta de cima e, tomando uma toalha, cingiu-se com ela.",
		"Depois, deitou água na bacia e passou a lavar os pés aos discípulos e a enxugar-lhos com a toalha com que estava cingido.",
		"Aproximou-se, pois, de Simão Pedro, e este lhe disse: Senhor, tu me lavas os pés a mim?",
		"Respondeu-lhe Jesus: O que eu faço não o sabes agora; compreendê-lo-ás depois.",
		"Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eu não te lavar, não tens parte comigo.",
		"Então, Pedro lhe pediu: Senhor, não somente os pés, mas também as mãos e a cabeça.",
		"Declarou-lhe Jesus: Quem já se banhou não necessita de lavar senão os pés; quanto ao mais, está todo limpo. Ora, vós estais limpos, mas não todos."
	],
	"14": [
		"Não se turbe o vosso coração; credes em Deus, crede também em mim.",
		"Na casa de meu Pai há muitas moradas. Se assim não fora, eu vo-lo teria dito. Pois vou preparar-vos lugar.",
		"E, quando eu for e vos preparar lugar, voltarei e vos receberei para mim mesmo, para que, onde eu estou, estejais vós também.",
		"E vós sabeis o caminho para onde eu vou.",
		"Disse-lhe Tomé: Senhor, não sabemos para onde vais; como saber o caminho?",
		"Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai senão por mim.",
		"Se vós me tivésseis conhecido, conheceríeis também a meu Pai. Desde agora o conheceis e o tendes visto.",
		"Replicou-lhe Filipe: Senhor, mostra-nos o Pai, e isso nos basta.",
		"Disse-lhe Jesus: Filipe, há tanto tempo estou convosco, e não me tens conhecido? Quem me vê a mim vê o Pai; como dizes tu: Mostra-nos o Pai?",
		"Não crês que eu estou no Pai e que o Pai está em mim? As palavras que eu vos digo não as digo por mim mesmo; mas o Pai, que permanece em mim, faz as suas obras."
	],
	"15": [
		"Eu sou a videira verdadeira, e meu Pai é o agricultor.",
		"Todo ramo que, estando em mim, não der fruto, ele o corta; e todo o que dá fruto limpa, para que produza mais fruto ainda.",
		"Vós já estais limpos pela palavra que vos tenho falado;",
		"permanecei em mim, e eu permanecerei em vós. Como não pode o ramo produzir fruto de si mesmo, se não permanecer na videira, assim, nem vós o podeis dar, se não permanecerdes em mim.",
		"Eu sou a videira, vós, os ramos. Quem permanece em mim, e eu, nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
		"Se alguém não permanecer em mim, será lançado fora, à semelhança do ramo, e secará; e o apanham, lançam no fogo e o queimam.",
		"Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que quiserdes, e vos será feito.",
		"Nisto é glorificado meu Pai, em que deis muito fruto; e assim vos tornareis meus discípulos.",
		"Como o Pai me amou, também eu vos amei; permanecei no meu amor.",
		"Se guardardes os meus mandamentos, permanecereis no meu amor; assim como também eu tenho guardado os mandamentos de meu Pai e no seu amor permaneço."
	],
	"16": [
		"Tenho-vos dito estas coisas para que não vos escandalizeis.",
		"Eles vos expulsarão das sinagogas; mas vem a hora em que todo o que vos matar julgará com isso tributar culto a Deus.",
		"Isto farão porque não conhecem o Pai, nem a mim.",
		"Ora, estas coisas vos tenho dito para que, quando a hora chegar, vos recordeis de que eu vo-las disse. Não vo-las disse desde o princípio, porque eu estava convosco.",
		"Mas, agora, vou para junto daquele que me enviou, e nenhum de vós me pergunta: Para onde vais?",
		"Pelo contrário, porque vos tenho dito estas coisas, a tristeza encheu o vosso coração.",
		"Mas eu vos digo a verdade: convém-vos que eu vá, porque, se eu não for, o Consolador não virá para vós outros; se, porém, eu for, eu vo-lo enviarei.",
		"Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:",
		"do pecado, porque não crêem em mim;",
		"da justiça, porque vou para o Pai, e não me vereis mais;"
	],
	"17": [
		"Tendo Jesus falado estas coisas, levantou os olhos ao céu e disse: Pai, é chegada a hora; glorifica a teu Filho, para que o Filho te glorifique a ti,",
		"assim como lhe conferiste autoridade sobre toda a carne, a fim de que ele conceda a vida eterna a todos os que lhe deste.",
		"E a vida eterna é esta: que te conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.",
		"Eu te glorifiquei na terra, consumando a obra que me confiaste para fazer;",
		"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo.",
		"Manifestei o teu nome aos homens que me deste do mundo. Eram teus, tu mos confiaste, e eles têm guardado a tua palavra.",
		"Agora, eles reconhecem que todas as coisas que me tens dado provêm de ti;",
		"porque eu lhes tenho transmitido as palavras que me deste, e eles as receberam, e verdadeiramente conheceram que saí de ti, e creram que tu me enviaste.",
		"É por eles que eu rogo; não rogo pelo mundo, mas por aqueles que me deste, porque são teus;",
		"ora, todas as minhas coisas são tuas, e as tuas coisas são minhas; e, neles, eu sou glorificado."
	],
	"18": [
		"Tendo Jesus dito estas palavras, saiu juntamente com seus discípulos para o outro lado do ribeiro Cedrom, onde havia um jardim; e aí entrou com eles.",
		"E Judas, o traidor, também conhecia aquele lugar, porque Jesus ali estivera muitas vezes com seus discípulos.",
		"Tendo, pois, Judas recebido a escolta e, dos principais sacerdotes e dos fariseus, alguns guardas, chegou a este lugar com lanternas, tochas e armas.",
		"Sabendo, pois, Jesus todas as coisas que sobre ele haviam de vir, adiantou-se e perguntou-lhes: A quem buscais?",
		"Responderam-lhe: A Jesus, o Nazareno. Então, Jesus lhes disse: Sou eu. Ora, Judas, o traidor, estava também com eles.",
		"Quando, pois, Jesus lhes disse: Sou eu, recuaram e caíram por terra.",
		"Jesus, de novo, lhes perguntou: A quem buscais? Responderam: A Jesus, o Nazareno.",
		"Então, lhes disse Jesus: Já vos declarei que sou eu; se é a mim, pois, que buscais, deixai ir estes;",
		"para se cumprir a palavra que dissera: Não perdi nenhum dos que me deste.",
		"Então, Simão Pedro puxou da espada que trazia e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita; e o nome do servo era Malco."
	],
	"19": [
		"Então, por isso, Pilatos tomou a Jesus e mandou açoitá-lo.",
		"Os soldados, tendo tecido uma coroa de espinhos, puseram-lha na cabeça e vestiram-no com um manto de púrpura.",
		"Chegavam-se a ele e diziam: Salve, rei dos judeus! E davam-lhe bofetadas.",
		"Outra vez saiu Pilatos e lhes disse: Eis que eu vo-lo apresento, para que saibais que eu não acho nele crime algum.",
		"Saiu, pois, Jesus trazendo a coroa de espinhos e o manto de púrpura. Disse-lhes Pilatos: Eis o homem!",
		"Ao verem-no, os principais sacerdotes e os seus guardas gritaram: Crucifica-o! Crucifica-o! Disse-lhes Pilatos: Tomai-o vós outros e crucificai-o; porque eu não acho nele crime algum.",
		"Responderam-lhe os judeus: Temos uma lei, e, de conformidade com a lei, ele deve morrer, porque a si mesmo se fez Filho de Deus.",
		"Pilatos, ouvindo tal declaração, ainda mais atemorizado ficou,",
		"e, tornando a entrar no pretório, perguntou a Jesus: Donde és tu? Mas Jesus não lhe deu resposta.",
		"Então, Pilatos o advertiu: Não me respondes? Não sabes que tenho autoridade para te soltar e autoridade para te crucificar?"
	],
	"20": [
		"No primeiro dia da semana, Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu que a pedra estava revolvida.",
		"Então, correu e foi ter com Simão Pedro e com o outro discípulo, a quem Jesus amava, e disse-lhes: Tiraram do sepulcro o Senhor, e não sabemos onde o puseram.",
		"Saiu, pois, Pedro e o outro discípulo e foram ao sepulcro.",
		"Ambos corriam juntos, mas o outro discípulo correu mais depressa do que Pedro e chegou primeiro ao sepulcro;",
		"e, abaixando-se, viu os lençóis de linho; todavia, não entrou.",
		"Então, Simão Pedro, seguindo-o, chegou e entrou no sepulcro. Ele também viu os lençóis,",
		"e o lenço que estivera sobre a cabeça de Jesus, e que não estava com os lençóis, mas deixado num lugar à parte.",
		"Então, entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu, e creu.",
		"Pois ainda não tinham compreendido a Escritura, que era necessário ressuscitar ele dentre os mortos.",
		"E voltaram os discípulos outra vez para casa."
	],
	"21": [
		"Depois disto, tornou Jesus a manifestar-se aos discípulos junto do mar de Tiberíades; e foi assim que ele se manifestou:",
		"estavam juntos Simão Pedro, Tomé, chamado Dídimo, Natanael, que era de Caná da Galiléia, os filhos de Zebedeu e mais dois dos seus discípulos.",
		"Disse-lhes Simão Pedro: Vou pescar. Disseram-lhe os outros: Também nós vamos contigo. Saíram, e entraram no barco, e, naquela noite, nada apanharam.",
		"Mas, ao clarear da madrugada, estava Jesus na praia; todavia, os discípulos não reconheceram que era ele.",
		"Perguntou-lhes Jesus: Filhos, tendes aí alguma coisa de comer? Responderam-lhe: Não.",
		"Então, lhes disse: Lançai a rede à direita do barco e achareis. Assim fizeram e já não podiam puxar a rede, tão grande era a quantidade de peixes.",
		"Aquele discípulo a quem Jesus amava disse a Pedro: É o Senhor! Simão Pedro, ouvindo que era o Senhor, cingiu-se com sua veste, porque se havia despido, e lançou-se ao mar;",
		"mas os outros discípulos vieram no barquinho puxando a rede com os peixes; porque não estavam distantes da terra senão quase duzentos côvados.",
		"Ao saltarem em terra, viram ali umas brasas e, em cima, peixes; e havia também pão.",
		"Disse-lhes Jesus: Trazei alguns dos peixes que acabastes de apanhar."
	]
}
