{
  "1": [
    "Havia um homem na terra de Uz, cujo nome era Jó; homem íntegro e reto, temente a Deus e que se desviava do mal.",
    "Nasceram-lhe sete filhos e três filhas.",
    "Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; era também mui numeroso o pessoal ao seu serviço, de maneira que este homem era o maior de todos os do Oriente.",
    "Seus filhos iam às casas uns dos outros e faziam banquetes, cada um por sua vez, e mandavam convidar as suas três irmãs a comerem e beberem com eles.",
    "Decorrido o turno de dias de seus banquetes, chamava Jó a seus filhos e os santificava; levantava-se de madrugada e oferecia holocaustos segundo o número de todos eles, pois dizia: Talvez tenham pecado os meus filhos e blasfemado contra Deus em seu coração. Assim o fazia Jó continuamente.",
    "Num dia em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles.",
    "Então, perguntou o SENHOR a Satanás: Donde vens? Satanás respondeu ao SENHOR e disse: De rodear a terra e passear por ela.",
    "Perguntou ainda o SENHOR a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal.",
    "Então, respondeu Satanás ao SENHOR: Porventura, Jó debalde teme a Deus?",
    "Acaso, não o cercaste com sebe, a ele, a sua casa e a tudo quanto tem? A obra de suas mãos abençoaste, e os seus bens se multiplicaram na terra.",
    "Estende, porém, a mão, e toca-lhe em tudo quanto tem, e verás se não blasfema contra ti na tua face.",
    "Disse o SENHOR a Satanás: Eis que tudo quanto ele tem está em teu poder; somente contra ele não estendas a mão. E Satanás saiu da presença do SENHOR.",
    "Sucedeu um dia, em que seus filhos e suas filhas comiam e bebiam vinho na casa do irmão primogênito,",
    "que veio um mensageiro a Jó e lhe disse: Os bois lavravam, e as jumentas pasciam junto a eles;",
    "de repente, deram sobre eles os sabeus, e os levaram, e mataram aos servos a fio de espada; só eu escapei, para trazer-te a nova.",
    "Falava este ainda quando veio outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu; só eu escapei, para trazer-te a nova.",
    "Falava este ainda quando veio outro e disse: Dividiram-se os caldeus em três bandos, deram sobre os camelos, os levaram e mataram aos servos a fio de espada; só eu escapei, para trazer-te a nova.",
    "Também este falava ainda quando veio outro e disse: Estando teus filhos e tuas filhas comendo e bebendo vinho, em casa do irmão primogênito,",
    "eis que se levantou grande vento do lado do deserto e deu nos quatro cantos da casa, a qual caiu sobre eles, e morreram; só eu escapei, para trazer-te a nova.",
    "Então, Jó se levantou, rasgou o seu manto, rapou a cabeça e lançou-se em terra e adorou;",
    "e disse: Nu saí do ventre de minha mãe e nu voltarei; o SENHOR o deu e o SENHOR o tomou; bendito seja o nome do SENHOR!",
    "Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."
  ],
  "2": [
    "Num dia em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles apresentar-se perante o SENHOR.",
    "Então, o SENHOR disse a Satanás: Donde vens? Respondeu Satanás ao SENHOR e disse: De rodear a terra e passear por ela.",
    "Perguntou o SENHOR a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal. Ele conserva a sua integridade, embora me incitasses contra ele, para o consumir sem causa.",
    "Então, Satanás respondeu ao SENHOR: Pele por pele, e tudo quanto o homem tem dará pela sua vida.",
    "Estende, porém, a mão, toca-lhe nos ossos e na carne e verás se não blasfema contra ti na tua face.",
    "Disse o SENHOR a Satanás: Eis que ele está em teu poder; mas poupa-lhe a vida.",
    "Então, saiu Satanás da presença do SENHOR e feriu a Jó de tumores malignos, desde a planta do pé até ao alto da cabeça.",
    "Jó, sentado em cinza, tomou um caco para com ele raspar-se.",
    "Então, sua mulher lhe disse: Ainda conservas a tua integridade? Amaldiçoa a Deus e morre.",
    "Mas ele lhe respondeu: Falas como qualquer doida; temos recebido o bem de Deus e não receberíamos também o mal? Em tudo isto não pecou Jó com os seus lábios.",
    "Ouvindo, pois, três amigos de Jó todo este mal que lhe sobreviera, chegaram, cada um do seu lugar: Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita; e combinaram ir juntamente condoer-se dele e consolá-lo.",
    "Levantando eles de longe os olhos e não o reconhecendo, ergueram a voz e choraram; e cada um, rasgando o seu manto, lançava pó ao ar sobre a cabeça.",
    "Sentaram-se com ele na terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, pois viam que a dor era muito grande."
  ],
  "3": [
    "Depois disto, passou Jó a falar e amaldiçoou o seu dia natalício.",
    "Disse Jó:",
    "Pereça o dia em que nasci e a noite em que se disse: Foi concebido um homem!",
    "Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz.",
    "Reclamem-no as trevas e a sombra de morte; habitem sobre ele nuvens; espante-o tudo o que pode enegrecer o dia.",
    "Aquela noite, que dela se apoderem densas trevas; não se regozije ela entre os dias do ano, não entre na conta dos meses.",
    "Seja estéril aquela noite, e dela sejam banidos os sons de júbilo.",
    "Amaldiçoem-na aqueles que sabem amaldiçoar o dia e sabem excitar o monstro marinho.",
    "Escureçam-se as estrelas do crepúsculo matutino dessa noite; que ela espere a luz, e a luz não venha; que não veja as pálpebras dos olhos da alva,",
    "pois não fechou as portas do ventre de minha mãe, nem escondeu dos meus olhos o sofrimento.",
    "Por que não morri eu na madre? Por que não expirei ao sair dela?",
    "Por que houve regaço que me acolhesse? E por que peitos, para que eu mamasse?",
    "Porque já agora repousaria tranqüilo; dormiria, e, então, haveria para mim descanso,",
    "com os reis e conselheiros da terra que para si edificaram mausoléus;",
    "ou com os príncipes que tinham ouro e encheram de prata as suas casas;",
    "ou, como aborto oculto, eu não existiria, como crianças que nunca viram a luz.",
    "Ali, os maus cessam de perturbar, e, ali, repousam os cansados.",
    "Ali, os presos juntamente repousam e não ouvem a voz do feitor.",
    "Ali, está tanto o pequeno como o grande e o servo livre de seu senhor.",
    "Por que se concede luz ao miserável e vida aos amargurados de ânimo,",
    "que esperam a morte, e ela não vem? Eles cavam em procura dela mais do que tesouros ocultos.",
    "Eles se regozijariam por um túmulo e exultariam se achassem a sepultura.",
    "Por que se concede luz ao homem, cujo caminho é oculto, e a quem Deus cercou de todos os lados?",
    "Por que em vez do meu pão me vêm gemidos, e os meus lamentos se derramam como água?",
    "Aquilo que temo me sobrevém, e o que receio me acontece.",
    "Não tenho descanso, nem sossego, nem repouso, e já me vem grande perturbação."
  ],
  "4": [
    "Então, respondeu Elifaz, o temanita, e disse:",
    "Se intentar alguém falar-te, enfadar-te-ás? Quem, todavia, poderá conter as palavras?",
    "Eis que tens ensinado a muitos e tens fortalecido mãos fracas.",
    "As tuas palavras têm sustentado aos que tropeçavam, e os joelhos vacilantes tens fortificado.",
    "Mas agora, em chegando a tua vez, tu te enfadas; sendo tu atingido, te perturbas.",
    "Porventura, não é o teu temor de Deus aquilo em que confias, e a tua esperança, a retidão dos teus caminhos?",
    "Lembra-te: acaso, já pereceu algum inocente? E onde foram os retos destruídos?",
    "Segundo eu tenho visto, os que lavram a iniqüidade e semeiam o mal, isso mesmo eles segam.",
    "Com o hálito de Deus perecem; e com o assopro da sua ira se consomem.",
    "Cessa o bramido do leão e a voz do leão feroz, e os dentes dos leõezinhos se quebram.",
    "Perece o leão, porque não há presa, e os filhos da leoa andam dispersos.",
    "Uma palavra se me disse em segredo; e os meus ouvidos perceberam um sussurro dela.",
    "Entre pensamentos de visões noturnas, quando profundo sono cai sobre os homens,",
    "sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram.",
    "Então, um espírito passou por diante de mim; fez-me arrepiar os cabelos do meu corpo;",
    "parou ele, mas não lhe discerni a aparência; um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz:",
    "Seria, porventura, o mortal justo diante de Deus? Seria, acaso, o homem puro diante do seu Criador?",
    "Eis que Deus não confia nos seus servos e aos seus anjos atribui imperfeições;",
    "quanto mais àqueles que habitam em casas de barro, cujo fundamento está no pó, e são esmagados como a traça!",
    "Nascem de manhã e à tarde são destruídos; perecem para sempre, sem que disso se faça caso.",
    "Se se lhes corta o fio da vida, morrem e não atingem a sabedoria."
  ],
  "5": [
    "Chama agora! Haverá alguém que te atenda? E para qual dos santos anjos te virarás?",
    "Porque a ira do louco o destrói, e o zelo do tolo o mata.",
    "Bem vi eu o louco lançar raízes; mas logo declarei maldita a sua habitação.",
    "Seus filhos estão longe do socorro, são espezinhados às portas, e não há quem os livre.",
    "A sua messe, o faminto a devora e até do meio dos espinhos a arrebata; e o intrigante abocanha os seus bens.",
    "Porque a aflição não vem do pó, e não é da terra que brota o enfado.",
    "Mas o homem nasce para o enfado, como as faíscas das brasas voam para cima.",
    "Quanto a mim, eu buscaria a Deus e a ele entregaria a minha causa;",
    "ele faz coisas grandes e inescrutáveis e maravilhas que não se podem contar;",
    "faz chover sobre a terra e envia águas sobre os campos,",
    "para pôr os abatidos num lugar alto e para que os enlutados se alegrem da maior ventura.",
    "Ele frustra as maquinações dos astutos, para que as suas mãos não possam realizar seus projetos.",
    "Ele apanha os sábios na sua própria astúcia; e o conselho dos que tramam se precipita.",
    "Eles de dia encontram as trevas; ao meio-dia andam como de noite, às apalpadelas.",
    "Porém Deus salva da espada que lhes sai da boca, salva o necessitado da mão do poderoso.",
    "Assim, há esperança para o pobre, e a iniqüidade tapa a sua própria boca.",
    "Bem-aventurado é o homem a quem Deus disciplina; não desprezes, pois, a disciplina do Todo-Poderoso.",
    "Porque ele faz a ferida e ele mesmo a ata; ele fere, e as suas mãos curam.",
    "De seis angústias te livrará, e na sétima o mal te não tocará.",
    "Na fome te livrará da morte; na guerra, do poder da espada.",
    "Do açoite da língua estarás abrigado e, quando vier a assolação, não a temerás.",
    "Da assolação e da fome te rirás e das feras da terra não terás medo.",
    "Porque até com as pedras do campo terás a tua aliança, e os animais da terra viverão em paz contigo.",
    "Saberás que a paz é a tua tenda, percorrerás as tuas possessões, e nada te faltará.",
    "Saberás também que se multiplicará a tua descendência, e a tua posteridade, como a erva da terra.",
    "Em robusta velhice entrarás para a sepultura, como se recolhe o feixe de trigo a seu tempo.",
    "Eis que isto já o havemos inquirido, e assim é; ouve-o e medita nisso para teu bem."
  ],
  "6": [
    "Então, Jó respondeu:",
    "Oh! Se a minha queixa, de fato, se pesasse, e contra ela, numa balança, se pusesse a minha miséria,",
    "esta, na verdade, pesaria mais que a areia dos mares; por isso é que as minhas palavras foram precipitadas.",
    "Porque as flechas do Todo-Poderoso estão em mim cravadas, e o meu espírito sorve o veneno delas; os terrores de Deus se arregimentam contra mim.",
    "Zurrará o jumento montês junto à relva? Ou mugirá o boi junto à sua forragem?",
    "Comer-se-á sem sal o que é insípido? Ou haverá sabor na clara do ovo?",
    "Aquilo que a minha alma recusava tocar, isso é agora a minha comida repugnante.",
    "Quem dera que se cumprisse o meu pedido, e que Deus me concedesse o que anelo!",
    "Que fosse do agrado de Deus esmagar-me, que soltasse a sua mão e acabasse comigo!",
    "Isto ainda seria a minha consolação, e saltaria de contente na minha dor, que ele não poupa; porque não tenho negado as palavras do Santo.",
    "Por que esperar, se já não tenho forças? Por que prolongar a vida, se o meu fim é certo?",
    "Acaso, a minha força é a força da pedra? Ou é de bronze a minha carne?",
    "Não! Jamais haverá socorro para mim; foram afastados de mim os meus recursos.",
    "Ao aflito deve o amigo mostrar compaixão, a menos que tenha abandonado o temor do Todo-Poderoso.",
    "Meus irmãos aleivosamente me trataram; são como um ribeiro, como a torrente que transborda no vale,",
    "turvada com o gelo e com a neve que nela se esconde,",
    "torrente que no tempo do calor seca, emudece e desaparece do seu lugar.",
    "Desviam-se as caravanas dos seus caminhos, sobem para lugares desolados e perecem.",
    "As caravanas de Temá procuram essa torrente, os viajantes de Sabá por ela suspiram.",
    "Ficam envergonhados por terem confiado; em chegando ali, confundem-se.",
    "Assim também vós outros sois nada para mim; vedes os meus males e vos espantais.",
    "Acaso, disse eu: dai-me um presente? Ou: oferecei-me um suborno da vossa fazenda?",
    "Ou: livrai-me do poder do opressor? Ou: redimi-me das mãos dos tiranos?",
    "Ensinai-me, e eu me calarei; dai-me a entender em que tenho errado.",
    "Oh! Como são persuasivas as palavras retas! Mas que é o que repreende a vossa repreensão?",
    "Acaso, pensais em reprovar as minhas palavras, ditas por um desesperado ao vento?",
    "Até sobre o órfão lançaríeis sorte e especularíeis com o vosso amigo?",
    "Agora, pois, se sois servidos, olhai para mim e vede que não minto na vossa cara.",
    "Tornai a julgar, vos peço, e não haja iniqüidade; tornai a julgar, e a justiça da minha causa triunfará.",
    "Há iniqüidade na minha língua? Não pode o meu paladar discernir coisas perniciosas?"
  ],
  "7": [
    "Não é penosa a vida do homem sobre a terra? Não são os seus dias como os de um jornaleiro?",
    "Como o escravo que suspira pela sombra e como o jornaleiro que espera pela sua paga,",
    "assim me deram por herança meses de desengano e noites de aflição me proporcionaram.",
    "Ao deitar-me, digo: quando me levantarei? Mas comprida é a noite, e farto-me de me revolver na cama, até à alva.",
    "A minha carne está vestida de vermes e de crostas terrosas; a minha pele se encrosta e de novo supura.",
    "Os meus dias são mais velozes do que a lançadeira do tecelão e se findam sem esperança.",
    "Lembra-te de que a minha vida é um sopro; os meus olhos não tornarão a ver o bem.",
    "Os olhos dos que agora me vêem não me verão mais; os teus olhos me procurarão, mas já não serei.",
    "Tal como a nuvem se desfaz e passa, aquele que desce à sepultura jamais tornará a subir.",
    "Nunca mais tornará à sua casa, nem o lugar onde habita o conhecerá jamais.",
    "Por isso, não reprimirei a boca, falarei na angústia do meu espírito, queixar-me-ei na amargura da minha alma.",
    "Acaso, sou eu o mar ou algum monstro marinho, para que me ponhas guarda?",
    "Dizendo eu: consolar-me-á o meu leito, a minha cama aliviará a minha queixa,",
    "então, me espantas com sonhos e com visões me assombras;",
    "pelo que a minha alma escolheria, antes, ser estrangulada; antes, a morte do que esta tortura.",
    "Estou farto da minha vida; não quero viver para sempre. Deixa-me, pois, porque os meus dias são um sopro.",
    "Que é o homem, para que tanto o estimes, e ponhas nele o teu cuidado,",
    "e cada manhã o visites, e cada momento o ponhas à prova?",
    "Até quando não apartarás de mim a tua vista? Até quando não me darás tempo de engolir a minha saliva?",
    "Se pequei, que mal te fiz a ti, ó Espreitador dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo me seja pesado?",
    "Por que não perdoas a minha transgressão e não tiras a minha iniqüidade? Pois agora me deitarei no pó; e, se me buscas, já não serei."
  ],
  "8": [
    "Então, respondeu Bildade, o suíta:",
    "Até quando falarás tais coisas? E até quando as palavras da tua boca serão qual vento impetuoso?",
    "Perverteria Deus o direito ou perverteria o Todo-Poderoso a justiça?",
    "Se teus filhos pecaram contra ele, também ele os lançou no poder da sua transgressão.",
    "Mas, se tu buscares a Deus e ao Todo-Poderoso pedires misericórdia,",
    "se fores puro e reto, ele, sem demora, despertará em teu favor e restaurará a justiça da tua morada.",
    "O teu primeiro estado, na verdade, terá sido pequeno, mas o teu último crescerá sobremaneira.",
    "Pois, eu te peço, pergunta agora a gerações passadas e atenta para a experiência de seus pais;",
    "porque nós somos de ontem e nada sabemos; porquanto nossos dias sobre a terra são como a sombra.",
    "Porventura, não te ensinarão os pais, não haverão de falar-te e do próprio entendimento não proferirão estas palavras:",
    "Pode o papiro crescer sem lodo? Ou viça o junco sem água?",
    "Estando ainda na sua verdura e ainda não colhidos, todavia, antes de qualquer outra erva se secam.",
    "São assim as veredas de todos quantos se esquecem de Deus; e a esperança do ímpio perecerá.",
    "A sua firmeza será frustrada, e a sua confiança é teia de aranha.",
    "Encostar-se-á à sua casa, e ela não se manterá, agarrar-se-á a ela, e ela não ficará em pé.",
    "Ele é viçoso perante o sol, e os seus renovos irrompem no seu jardim;",
    "as suas raízes se entrelaçam num montão de pedras e penetram até às muralhas.",
    "Mas, se Deus o arranca do seu lugar, então, este o negará, dizendo: Nunca te vi.",
    "Eis em que deu a sua vida! E do pó brotarão outros.",
    "Eis que Deus não rejeita ao íntegro, nem toma pela mão os malfeitores.",
    "Ele te encherá a boca de riso e os teus lábios, de júbilo.",
    "Teus aborrecedores se vestirão de ignomínia, e a tenda dos perversos não subsistirá."
  ],
  "9": [
    "Então, Jó respondeu e disse:",
    "Na verdade, sei que assim é; porque, como pode o homem ser justo para com Deus?",
    "Se quiser contender com ele, nem a uma de mil coisas lhe poderá responder.",
    "Ele é sábio de coração e grande em poder; quem porfiou com ele e teve paz?",
    "Ele é quem remove os montes, sem que saibam que ele na sua ira os transtorna;",
    "quem move a terra para fora do seu lugar, cujas colunas estremecem;",
    "quem fala ao sol, e este não sai, e sela as estrelas;",
    "quem sozinho estende os céus e anda sobre os altos do mar;",
    "quem fez a Ursa, o Órion, o Sete-estrelo e as recâmaras do Sul;",
    "quem faz grandes coisas, que se não podem esquadrinhar, e maravilhas tais, que se não podem contar.",
    "Eis que ele passa por mim, e não o vejo; segue perante mim, e não o percebo.",
    "Eis que arrebata a presa! Quem o pode impedir? Quem lhe dirá: Que fazes?",
    "Deus não revogará a sua própria ira; debaixo dele se encurvam os auxiliadores do Egito.",
    "Como, então, lhe poderei eu responder ou escolher as minhas palavras, para argumentar com ele?",
    "A ele, ainda que eu fosse justo, não lhe responderia; antes, ao meu Juiz pediria misericórdia.",
    "Ainda que o chamasse, e ele me respondesse, nem por isso creria eu que desse ouvidos à minha voz.",
    "Porque me esmaga com uma tempestade e multiplica as minhas chagas sem causa.",
    "Não me permite respirar; antes, me farta de amarguras.",
    "Se se trata da força do poderoso, ele dirá: Eis-me aqui; se, de justiça: Quem me citará?",
    "Ainda que eu seja justo, a minha boca me condenará; embora seja eu íntegro, ele me terá por culpado.",
    "Eu sou íntegro, não levo em conta a minha alma, não faço caso da minha vida.",
    "Para mim tudo é o mesmo; por isso, digo: tanto destrói ele o íntegro como o perverso.",
    "Se qualquer flagelo mata subitamente, então, se rirá do desespero do inocente.",
    "A terra está entregue nas mãos dos perversos; e Deus ainda cobre o rosto dos juízes dela; se não é ele o causador disso, quem é, logo?",
    "Os meus dias foram mais velozes do que um corredor; fugiram e não viram a felicidade.",
    "Passaram como barcos de junco; como a águia que se lança sobre a presa.",
    "Se eu disser: eu me esquecerei da minha queixa, deixarei o meu ar triste e ficarei contente;",
    "ainda assim todas as minhas dores me apavoram, porque bem sei que me não terás por inocente.",
    "Serei condenado; por que, pois, trabalho eu em vão?",
    "Ainda que me lave com água de neve e purifique as mãos com cáustico,",
    "mesmo assim me submergirás no lodo, e as minhas próprias vestes me abominarão.",
    "Porque ele não é homem, como eu, a quem eu responda, vindo juntamente a juízo.",
    "Não há entre nós árbitro que ponha a mão sobre nós ambos.",
    "Tire ele a sua vara de cima de mim, e não me amedronte o seu terror;",
    "então, falarei sem o temer; do contrário, não estaria em mim."
  ],
  "10": [
    "A minha alma tem tédio à minha vida; darei livre curso à minha queixa, falarei com amargura da minha alma.",
    "Direi a Deus: Não me condenes; faze-me saber por que contendes comigo.",
    "Parece-te bem que me oprimas, que rejeites a obra das tuas mãos e favoreças o conselho dos perversos?",
    "Tens tu olhos de carne? Acaso, vês tu como vê o homem?",
    "São os teus dias como os dias do mortal? Ou são os teus anos como os anos de um homem,",
    "para te informares da minha iniqüidade e averiguares o meu pecado?",
    "Bem sabes tu que eu não sou culpado; todavia, ninguém há que me livre da tua mão.",
    "As tuas mãos me plasmaram e me aperfeiçoaram, porém, agora, queres devorar-me.",
    "Lembra-te de que me formaste como em barro; e queres, agora, reduzir-me a pó?",
    "Porventura, não me derramaste como leite e não me coalhaste como queijo?",
    "De pele e carne me vestiste e de ossos e tendões me entreteceste.",
    "Vida me concedeste na tua benevolência, e o teu cuidado a mim me guardou.",
    "Estas coisas, as ocultaste no teu coração; mas bem sei o que resolveste contigo mesmo.",
    "Se eu pecar, tu me observas; e da minha iniqüidade não me perdoarás.",
    "Se for perverso, ai de mim! E, se for justo, não ouso levantar a cabeça, pois estou cheio de ignomínia e olho para a minha miséria.",
    "Porque, se a levanto, tu me caças como a um leão feroz e de novo revelas poder maravilhoso contra mim.",
    "Tu renovas contra mim as tuas testemunhas e multiplicas contra mim a tua ira; males e lutas se sucedem contra mim.",
    "Por que, pois, me tiraste da madre? Ah! Se eu morresse antes que olhos nenhuns me vissem!",
    "Teria eu sido como se nunca existira e já do ventre teria sido levado à sepultura.",
    "Não são poucos os meus dias? Cessa, pois, e deixa-me, para que por um pouco eu tome alento,",
    "antes que eu vá para o lugar de que não voltarei, para a terra das trevas e da sombra da morte;",
    "terra de negridão, de profunda escuridade, terra da sombra da morte e do caos, onde a própria luz é tenebrosa."
  ],
  "11": [
    "Então, respondeu Zofar, o naamatita:",
    "Porventura, não se dará resposta a esse palavrório? Acaso, tem razão o tagarela?",
    "Será o caso de as tuas parolas fazerem calar os homens? E zombarás tu sem que ninguém te envergonhe?",
    "Pois dizes: A minha doutrina é pura, e sou limpo aos teus olhos.",
    "Oh! Falasse Deus, e abrisse os seus lábios contra ti,",
    "e te revelasse os segredos da sabedoria, da verdadeira sabedoria, que é multiforme! Sabe, portanto, que Deus permite seja esquecida parte da tua iniqüidade.",
    "Porventura, desvendarás os arcanos de Deus ou penetrarás até à perfeição do Todo-Poderoso?",
    "Como as alturas dos céus é a sua sabedoria; que poderás fazer? Mais profunda é ela do que o abismo; que poderás saber?",
    "A sua medida é mais longa do que a terra e mais larga do que o mar.",
    "Se ele passa, prende a alguém e chama a juízo, quem o poderá impedir?",
    "Porque ele conhece os homens vãos e, sem esforço, vê a iniqüidade.",
    "Mas o homem estúpido se tornará sábio, quando a cria de um asno montês nascer homem.",
    "Se dispuseres o coração e estenderes as mãos para Deus;",
    "se lançares para longe a iniqüidade da tua mão e não permitires habitar na tua tenda a injustiça,",
    "então, levantarás o rosto sem mácula, estarás seguro e não temerás.",
    "Pois te esquecerás dos teus sofrimentos e deles só terás lembrança como de águas que passaram.",
    "A tua vida será mais clara que o meio-dia; ainda que lhe haja trevas, serão como a manhã.",
    "Sentir-te-ás seguro, porque haverá esperança; olharás em derredor e dormirás tranqüilo.",
    "Deitar-te-ás, e ninguém te espantará; e muitos procurarão obter o teu favor.",
    "Mas os olhos dos perversos desfalecerão, o seu refúgio perecerá; sua esperança será o render do espírito."
  ],
  "12": [
    "Então, Jó respondeu:",
    "Na verdade, vós sois o povo, e convosco morrerá a sabedoria.",
    "Também eu tenho entendimento como vós; eu não vos sou inferior; quem não sabe coisas como essas?",
    "Eu sou irrisão para os meus amigos; eu, que invocava a Deus, e ele me respondia; o justo e o reto servem de irrisão.",
    "No pensamento de quem está seguro, há desprezo para o infortúnio, um empurrão para aquele cujos pés já vacilam.",
    "As tendas dos tiranos gozam paz, e os que provocam a Deus estão seguros; têm o punho por seu deus.",
    "Mas pergunta agora às alimárias, e cada uma delas to ensinará; e às aves dos céus, e elas to farão saber.",
    "Ou fala com a terra, e ela te instruirá; até os peixes do mar to contarão.",
    "Qual entre todos estes não sabe que a mão do SENHOR fez isto?",
    "Na sua mão está a alma de todo ser vivente e o espírito de todo o gênero humano.",
    "Porventura, o ouvido não submete à prova as palavras, como o paladar prova as comidas?",
    "Está a sabedoria com os idosos, e, na longevidade, o entendimento?",
    "Não! Com Deus está a sabedoria e a força; ele tem conselho e entendimento.",
    "O que ele deitar abaixo não se reedificará; lança na prisão, e ninguém a pode abrir.",
    "Se retém as águas, elas secam; se as larga, devastam a terra.",
    "Com ele está a força e a sabedoria; seu é o que erra e o que faz errar.",
    "Aos conselheiros, leva-os despojados do seu cargo e aos juízes faz desvairar.",
    "Dissolve a autoridade dos reis, e uma corda lhes cinge os lombos.",
    "Aos sacerdotes, leva-os despojados do seu cargo e aos poderosos transtorna.",
    "Aos eloqüentes ele tira a palavra e tira o entendimento aos anciãos.",
    "Lança desprezo sobre os príncipes e afrouxa o cinto dos fortes.",
    "Das trevas manifesta coisas profundas e traz à luz a densa escuridade.",
    "Multiplica as nações e as faz perecer; dispersa-as e de novo as congrega.",
    "Tira o entendimento aos príncipes do povo da terra e os faz vaguear pelos desertos sem caminho.",
    "Nas trevas andam às apalpadelas, sem terem luz, e os faz cambalear como ébrios."
  ],
  "13": [
    "Eis que tudo isso viram os meus olhos, e os meus ouvidos o ouviram e entenderam.",
    "Como vós o sabeis, também eu o sei; não vos sou inferior.",
    "Mas falarei ao Todo-Poderoso e quero defender-me perante Deus.",
    "Vós, porém, besuntais a verdade com mentiras e vós todos sois médicos que não valem nada.",
    "Tomara vos calásseis de todo, que isso seria a vossa sabedoria!",
    "Ouvi agora a minha defesa e atentai para os argumentos dos meus lábios.",
    "Porventura, falareis perversidade em favor de Deus e a seu favor falareis mentiras?",
    "Sereis parciais por ele? Contendereis a favor de Deus?",
    "Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de um homem qualquer?",
    "Acerbamente vos repreenderá, se em oculto fordes parciais.",
    "Porventura, não vos amedrontará a sua dignidade, e não cairá sobre vós o seu terror?",
    "As vossas máximas são como provérbios de cinza, os vossos baluartes, baluartes de barro.",
    "Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier.",
    "Tomarei a minha carne nos meus dentes e porei a vida na minha mão.",
    "Eis que me matará, já não tenho esperança; contudo, defenderei o meu procedimento.",
    "Também isto será a minha salvação, o fato de o ímpio não vir perante ele.",
    "Atentai para as minhas razões e dai ouvidos à minha exposição.",
    "Tenho já bem encaminhada minha causa e estou certo de que serei justificado.",
    "Quem há que possa contender comigo? Neste caso, eu me calaria e renderia o espírito.",
    "Concede-me somente duas coisas; então, me não esconderei do teu rosto:",
    "alivia a tua mão de sobre mim, e não me espante o teu terror.",
    "Interpela-me, e te responderei ou deixa-me falar e tu me responderás.",
    "Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado.",
    "Por que escondes o rosto e me tens por teu inimigo?",
    "Queres aterrorizar uma folha arrebatada pelo vento? E perseguirás a palha seca?",
    "Pois decretas contra mim coisas amargas e me atribuis as culpas da minha mocidade.",
    "Também pões os meus pés no tronco, observas todos os meus caminhos e traças limites à planta dos meus pés,",
    "apesar de eu ser como uma coisa podre que se consome e como a roupa que é comida da traça."
  ],
  "14": [
    "O homem, nascido de mulher, vive breve tempo, cheio de inquietação.",
    "Nasce como a flor e murcha; foge como a sombra e não permanece;",
    "e sobre tal homem abres os olhos e o fazes entrar em juízo contigo?",
    "Quem da imundícia poderá tirar coisa pura? Ninguém!",
    "Visto que os seus dias estão contados, contigo está o número dos seus meses; tu ao homem puseste limites além dos quais não passará.",
    "Desvia dele os olhares, para que tenha repouso, até que, como o jornaleiro, tenha prazer no seu dia.",
    "Porque há esperança para a árvore, pois, mesmo cortada, ainda se renovará, e não cessarão os seus rebentos.",
    "Se envelhecer na terra a sua raiz, e no chão morrer o seu tronco,",
    "ao cheiro das águas brotará e dará ramos como a planta nova.",
    "O homem, porém, morre e fica prostrado; expira o homem e onde está?",
    "Como as águas do lago se evaporam, e o rio se esgota e seca,",
    "assim o homem se deita e não se levanta; enquanto existirem os céus, não acordará, nem será despertado do seu sono.",
    "Que me encobrisses na sepultura e me ocultasses até que a tua ira se fosse, e me pusesses um prazo e depois te lembrasses de mim!",
    "Morrendo o homem, porventura tornará a viver? Todos os dias da minha luta esperaria, até que eu fosse substituído.",
    "Chamar-me-ias, e eu te responderia; terias saudades da obra de tuas mãos;",
    "e até contarias os meus passos e não levarias em conta os meus pecados.",
    "A minha transgressão estaria selada num saco, e terias encoberto as minhas iniqüidades.",
    "Como o monte que se esboroa e se desfaz, e a rocha que se remove do seu lugar,",
    "como as águas gastam as pedras, e as cheias arrebatam o pó da terra, assim destróis a esperança do homem.",
    "Tu prevaleces para sempre contra ele, e ele passa, mudas-lhe o semblante e o despedes para o além.",
    "Os seus filhos recebem honras, e ele o não sabe; são humilhados, e ele o não percebe.",
    "Ele sente as dores apenas de seu próprio corpo, e só a seu respeito sofre a sua alma."
  ],
  "15": [
    "Então, respondeu Elifaz, o temanita:",
    "Porventura, dará o sábio em resposta ciência de vento? E encher-se-á a si mesmo de vento oriental,",
    "argüindo com palavras que de nada servem e com razões de que nada aproveita?",
    "Tornas vão o temor de Deus e diminuis a devoção a ele devida.",
    "Pois a tua iniqüidade ensina à tua boca, e tu escolheste a língua dos astutos.",
    "A tua própria boca te condena, e não eu; os teus lábios testificam contra ti.",
    "És tu, porventura, o primeiro homem que nasceu? Ou foste formado antes dos outeiros?",
    "Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria?",
    "Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós?",
    "Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai.",
    "Porventura, fazes pouco caso das consolações de Deus e das suaves palavras que te dirigimos nós?",
    "Por que te arrebata o teu coração? Por que flamejam os teus olhos,",
    "para voltares contra Deus o teu furor e deixares sair tais palavras da tua boca?",
    "Que é o homem, para que seja puro? E o que nasce de mulher, para ser justo?",
    "Eis que Deus não confia nem nos seus santos; nem os céus são puros aos seus olhos,",
    "quanto menos o homem, que é abominável e corrupto, que bebe a iniqüidade como a água!",
    "Escuta-me, mostrar-to-ei; e o que tenho visto te contarei,",
    "o que os sábios anunciaram, que o ouviram de seus pais e não o ocultaram",
    "(aos quais somente se dera a terra, e nenhum estranho passou por entre eles):",
    "Todos os dias o perverso é atormentado, no curto número de anos que se reservam para o opressor.",
    "O sonido dos horrores está nos seus ouvidos; na prosperidade lhe sobrevém o assolador.",
    "Não crê que tornará das trevas, e sim que o espera a espada.",
    "Por pão anda vagueando, dizendo: Onde está? Bem sabe que o dia das trevas lhe está preparado, à mão.",
    "Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja,",
    "porque estendeu a mão contra Deus e desafiou o Todo-Poderoso;",
    "arremete contra ele obstinadamente, atrás da grossura dos seus escudos,",
    "porquanto cobriu o rosto com a sua gordura e criou enxúndia nas ilhargas;",
    "habitou em cidades assoladas, em casas em que ninguém devia morar, que estavam destinadas a se fazerem montões de ruínas.",
    "Por isso, não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão seus bens pela terra.",
    "Não escapará das trevas; a chama do fogo secará os seus renovos, e ao assopro da boca de Deus será arrebatado.",
    "Não confie, pois, na vaidade, enganando-se a si mesmo, porque a vaidade será a sua recompensa.",
    "Esta se lhe consumará antes dos seus dias, e o seu ramo não reverdecerá.",
    "Sacudirá as suas uvas verdes, como a vide, e deixará cair a sua flor, como a oliveira;",
    "pois a companhia dos ímpios será estéril, e o fogo consumirá as tendas de suborno.",
    "Concebem a malícia e dão à luz a iniqüidade, pois o seu coração só prepara enganos."
  ],
  "16": [
    "Então, respondeu Jó:",
    "Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos.",
    "Porventura, não terão fim essas palavras de vento? Ou que é que te instiga para responderes assim?",
    "Eu também poderia falar como vós falais; se a vossa alma estivesse em lugar da minha, eu poderia dirigir-vos um montão de palavras e menear contra vós outros a minha cabeça;",
    "poderia fortalecer-vos com as minhas palavras, e a compaixão dos meus lábios abrandaria a vossa dor.",
    "Se eu falar, a minha dor não cessa; se me calar, qual é o meu alívio?",
    "Na verdade, as minhas forças estão exaustas; tu, ó Deus, destruíste a minha família toda.",
    "Testemunha disto é que já me tornaste encarquilhado, a minha magreza já se levanta contra mim e me acusa cara a cara.",
    "Na sua ira me despedaçou e tem animosidade contra mim; contra mim rangeu os dentes e, como meu adversário, aguça os olhos.",
    "Homens abrem contra mim a boca, com desprezo me esbofeteiam, e contra mim todos se ajuntam.",
    "Deus me entrega ao ímpio e nas mãos dos perversos me faz cair.",
    "Em paz eu vivia, porém ele me quebrantou; pegou-me pelo pescoço e me despedaçou; pôs-me por seu alvo.",
    "Cercam-me as suas flechas, atravessa-me os rins, e não me poupa, e o meu fel derrama na terra.",
    "Fere-me com ferimento sobre ferimento, arremete contra mim como um guerreiro.",
    "Cosi sobre a minha pele o cilício e revolvi o meu orgulho no pó.",
    "O meu rosto está todo afogueado de chorar, e sobre as minhas pálpebras está a sombra da morte,",
    "embora não haja violência nas minhas mãos, e seja pura a minha oração.",
    "Ó terra, não cubras o meu sangue, e não haja lugar em que se oculte o meu clamor!",
    "Já agora sabei que a minha testemunha está no céu, e, nas alturas, quem advoga a minha causa.",
    "Os meus amigos zombam de mim, mas os meus olhos se desfazem em lágrimas diante de Deus,",
    "para que ele mantenha o direito do homem contra o próprio Deus e o do filho do homem contra o seu próximo.",
    "Porque dentro de poucos anos eu seguirei o caminho de onde não tornarei."
  ],
  "17": [
    "O meu espírito se vai consumindo, os meus dias se vão apagando, e só tenho perante mim a sepultura.",
    "Estou, de fato, cercado de zombadores, e os meus olhos são obrigados a lhes contemplar a provocação.",
    "Dá-me, pois, um penhor; sê o meu fiador para contigo mesmo; quem mais haverá que se possa comprometer comigo?",
    "Porque ao seu coração encobriste o entendimento, pelo que não os exaltarás.",
    "Se alguém oferece os seus amigos como presa, os olhos de seus filhos desfalecerão.",
    "Mas a mim me pôs por provérbio dos povos; tornei-me como aquele em cujo rosto se cospe.",
    "Pelo que já se escureceram de mágoa os meus olhos, e já todos os meus membros são como a sombra;",
    "os retos pasmam disto, e o inocente se levanta contra o ímpio.",
    "Contudo, o justo segue o seu caminho, e o puro de mãos cresce mais e mais em força.",
    "Mas tornai-vos, todos vós, e vinde cá; porque sábio nenhum acharei entre vós.",
    "Os meus dias passaram, e se malograram os meus propósitos, as aspirações do meu coração.",
    "Convertem-me a noite em dia, e a luz, dizem, está perto das trevas.",
    "Mas, se eu aguardo já a sepultura por minha casa; se nas trevas estendo a minha cama;",
    "se ao sepulcro eu clamo: tu és meu pai; e aos vermes: vós sois minha mãe e minha irmã,",
    "onde está, pois, a minha esperança? Sim, a minha esperança, quem a poderá ver?",
    "Ela descerá até às portas da morte, quando juntamente no pó teremos descanso."
  ],
  "18": [
    "Então, respondeu Bildade, o suíta:",
    "Até quando andarás à caça de palavras? Considera bem, e, então, falaremos.",
    "Por que somos reputados por animais, e aos teus olhos passamos por curtos de inteligência?",
    "Oh! Tu, que te despedaças na tua ira, será a terra abandonada por tua causa? Remover-se-ão as rochas do seu lugar?",
    "Na verdade, a luz do perverso se apagará, e para seu fogo não resplandecerá a faísca;",
    "a luz se escurecerá nas suas tendas, e a sua lâmpada sobre ele se apagará;",
    "os seus passos fortes se estreitarão, e a sua própria trama o derribará.",
    "Porque por seus próprios pés é lançado na rede e andará na boca de forje.",
    "A armadilha o apanhará pelo calcanhar, e o laço o prenderá.",
    "A corda está-lhe escondida na terra, e a armadilha, na vereda.",
    "Os assombros o espantarão de todos os lados e o perseguirão a cada passo.",
    "A calamidade virá faminta sobre ele, e a miséria estará alerta ao seu lado,",
    "a qual lhe devorará os membros do corpo; serão devorados pelo primogênito da morte.",
    "O perverso será arrancado da sua tenda, onde está confiado, e será levado ao rei dos terrores.",
    "Nenhum dos seus morará na sua tenda, espalhar-se-á enxofre sobre a sua habitação.",
    "Por baixo secarão as suas raízes, e murcharão por cima os seus ramos.",
    "A sua memória desaparecerá da terra, e pelas praças não terá nome.",
    "Da luz o lançarão nas trevas e o afugentarão do mundo.",
    "Não terá filho nem posteridade entre o seu povo, nem sobrevivente algum ficará nas suas moradas.",
    "Do seu dia se espantarão os do Ocidente, e os do Oriente serão tomados de horror.",
    "Tais são, na verdade, as moradas do perverso, e este é o paradeiro do que não conhece a Deus."
  ],
  "19": [
    "Então, respondeu Jó:",
    "Até quando afligireis a minha alma e me quebrantareis com palavras?",
    "Já dez vezes me vituperastes e não vos envergonhais de injuriar-me.",
    "Embora haja eu, na verdade, errado, comigo ficará o meu erro.",
    "Se quereis engrandecer-vos contra mim e me argüis pelo meu opróbrio,",
    "sabei agora que Deus é que me oprimiu e com a sua rede me cercou.",
    "Eis que clamo: violência! Mas não sou ouvido; grito: socorro! Porém não há justiça.",
    "O meu caminho ele fechou, e não posso passar; e nas minhas veredas pôs trevas.",
    "Da minha honra me despojou e tirou-me da cabeça a coroa.",
    "Arruinou-me de todos os lados, e eu me vou; e arrancou-me a esperança, como a uma árvore.",
    "Inflamou contra mim a sua ira e me tem na conta de seu adversário.",
    "Juntas vieram as suas tropas, prepararam contra mim o seu caminho e se acamparam ao redor da minha tenda.",
    "Pôs longe de mim a meus irmãos, e os que me conhecem, como estranhos, se apartaram de mim.",
    "Os meus parentes me desampararam, e os meus conhecidos se esqueceram de mim.",
    "Os que se abrigam na minha casa e as minhas servas me têm por estranho, e vim a ser estrangeiro aos seus olhos.",
    "Chamo o meu criado, e ele não me responde; tenho de suplicar-lhe, eu mesmo.",
    "O meu hálito é intolerável à minha mulher, e pelo mau cheiro sou repugnante aos filhos de minha mãe.",
    "Até as crianças me desprezam, e, querendo eu levantar-me, zombam de mim.",
    "Todos os meus amigos íntimos me abominam, e até os que eu amava se tornaram contra mim.",
    "Os meus ossos se apegam à minha pele e à minha carne, e salvei-me só com a pele dos meus dentes.",
    "Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me atingiu.",
    "Por que me perseguis como Deus me persegue e não cessais de devorar a minha carne?",
    "Quem me dera fossem agora escritas as minhas palavras! Quem me dera fossem gravadas em livro!",
    "Que, com pena de ferro e com chumbo, para sempre fossem esculpidas na rocha!",
    "Porque eu sei que o meu Redentor vive e por fim se levantará sobre a terra.",
    "Depois, revestido este meu corpo da minha pele, em minha carne verei a Deus.",
    "Vê-lo-ei por mim mesmo, os meus olhos o verão, e não outros; de saudade me desfalece o coração dentro de mim.",
    "Se disserdes: Como o perseguiremos? E: A causa deste mal se acha nele,",
    "temei, pois, a espada, porque tais acusações merecem o seu furor, para saberdes que há um juízo."
  ],
  "20": [
    "Então, respondeu Zofar, o naamatita:",
    "Visto que os meus pensamentos me impõem resposta, eu me apresso.",
    "Eu ouvi a repreensão, que me envergonha, mas o meu espírito me obriga a responder segundo o meu entendimento.",
    "Porventura, não sabes tu que desde todos os tempos, desde que o homem foi posto sobre a terra,",
    "o júbilo dos perversos é breve, e a alegria dos ímpios, momentânea?",
    "Ainda que a sua presunção remonte aos céus, e a sua cabeça atinja as nuvens,",
    "como o seu próprio esterco, apodrecerá para sempre; e os que o conheceram dirão: Onde está?",
    "Voará como um sonho e não será achado, será afugentado como uma visão da noite.",
    "Os olhos que o viram jamais o verão, e o seu lugar não o verá outra vez.",
    "Os seus filhos procurarão aplacar aos pobres, e as suas mãos lhes restaurarão os seus bens.",
    "Ainda que os seus ossos estejam cheios do vigor da sua juventude, esse vigor se deitará com ele no pó.",
    "Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da língua,",
    "e o saboreie, e o não deixe; antes, o retenha no seu paladar,",
    "contudo, a sua comida se transformará nas suas entranhas; fel de áspides será no seu interior.",
    "Engoliu riquezas, mas vomitá-las-á; do seu ventre Deus as lançará.",
    "Veneno de áspides sorveu; língua de víbora o matará.",
    "Não se deliciará com a vista dos ribeiros e dos rios transbordantes de mel e de leite.",
    "Devolverá o fruto do seu trabalho e não o engolirá; do lucro de sua barganha não tirará prazer nenhum.",
    "Oprimiu e desamparou os pobres, roubou casas que não edificou.",
    "Por não haver limites à sua cobiça, não chegará a salvar as coisas por ele desejadas.",
    "Nada escapou à sua cobiça insaciável, pelo que a sua prosperidade não durará.",
    "Na plenitude da sua abastança, ver-se-á angustiado; toda a força da miséria virá sobre ele.",
    "Para encher a sua barriga, Deus mandará sobre ele o furor da sua ira, que, por alimento, mandará chover sobre ele.",
    "Se fugir das armas de ferro, o arco de bronze o traspassará.",
    "Ele arranca das suas costas a flecha, e esta vem resplandecente do seu fel; e haverá assombro sobre ele.",
    "Todas as calamidades serão reservadas contra os seus tesouros; fogo não assoprado o consumirá, fogo que se apascentará do que ficar na sua tenda.",
    "Os céus lhe manifestarão a sua iniqüidade; e a terra se levantará contra ele.",
    "As riquezas de sua casa serão transportadas; como água serão derramadas no dia da ira de Deus.",
    "Tal é, da parte de Deus, a sorte do homem perverso, tal a herança decretada por Deus."
  ],
  "21": [
    "Respondeu, porém, Jó:",
    "Ouvi atentamente as minhas razões, e já isso me será a vossa consolação.",
    "Tolerai-me, e eu falarei; e, havendo eu falado, podereis zombar.",
    "Acaso, é do homem que eu me queixo? Não tenho motivo de me impacientar?",
    "Olhai para mim e pasmai; e ponde a mão sobre a boca;",
    "porque só de pensar nisso me perturbo, e um calafrio se apodera de toda a minha carne.",
    "Como é, pois, que vivem os perversos, envelhecem e ainda se tornam mais poderosos?",
    "Seus filhos se estabelecem na sua presença; e os seus descendentes, ante seus olhos.",
    "As suas casas têm paz, sem temor, e a vara de Deus não os fustiga.",
    "O seu touro gera e não falha, suas novilhas têm a cria e não abortam.",
    "Deixam correr suas crianças, como a um rebanho, e seus filhos saltam de alegria;",
    "cantam com tamboril e harpa e alegram-se ao som da flauta.",
    "Passam eles os seus dias em prosperidade e em paz descem à sepultura.",
    "E são estes os que disseram a Deus: Retira-te de nós! Não desejamos conhecer os teus caminhos.",
    "Que é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará que lhe façamos orações?",
    "Vede, porém, que não provém deles a sua prosperidade; longe de mim o conselho dos perversos!",
    "Quantas vezes sucede que se apaga a lâmpada dos perversos? Quantas vezes lhes sobrevém a destruição? Quantas vezes Deus na sua ira lhes reparte dores?",
    "Quantas vezes são como a palha diante do vento e como a pragana arrebatada pelo remoinho?",
    "Deus, dizeis vós, guarda a iniqüidade do perverso para seus filhos. Mas é a ele que deveria Deus dar o pago, para que o sinta.",
    "Seus próprios olhos devem ver a sua ruína, e ele, beber do furor do Todo-Poderoso.",
    "Porque depois de morto, cortado já o número dos seus meses, que interessa a ele a sua casa?",
    "Acaso, alguém ensinará ciência a Deus, a ele que julga os que estão nos céus?",
    "Um morre em pleno vigor, despreocupado e tranqüilo,",
    "com seus baldes cheios de leite e fresca a medula dos seus ossos.",
    "Outro, ao contrário, morre na amargura do seu coração, não havendo provado do bem.",
    "Juntamente jazem no pó, onde os vermes os cobrem.",
    "Vede que conheço os vossos pensamentos e os injustos desígnios com que me tratais.",
    "Porque direis: Onde está a casa do príncipe, e onde, a tenda em que morava o perverso?",
    "Porventura, não tendes interrogado os que viajam? E não considerastes as suas declarações,",
    "que o mau é poupado no dia da calamidade, é socorrido no dia do furor?",
    "Quem lhe lançará em rosto o seu proceder? Quem lhe dará o pago do que faz?",
    "Finalmente, é levado à sepultura, e sobre o seu túmulo se faz vigilância.",
    "Os torrões do vale lhe são leves, todos os homens o seguem, assim como não têm número os que foram adiante dele.",
    "Como, pois, me consolais em vão? Das vossas respostas só resta falsidade."
  ],
  "22": [
    "Então, respondeu Elifaz, o temanita:",
    "Porventura, será o homem de algum proveito a Deus? Antes, o sábio é só útil a si mesmo.",
    "Ou tem o Todo-Poderoso interesse em que sejas justo ou algum lucro em que faças perfeitos os teus caminhos?",
    "Ou te repreende pelo teu temor de Deus ou entra contra ti em juízo?",
    "Porventura, não é grande a tua malícia, e sem termo, as tuas iniqüidades?",
    "Porque sem causa tomaste penhores a teu irmão e aos seminus despojaste das suas roupas.",
    "Não deste água a beber ao cansado e ao faminto retiveste o pão.",
    "Ao braço forte pertencia a terra, e só os homens favorecidos habitavam nela.",
    "As viúvas despediste de mãos vazias, e os braços dos órfãos foram quebrados.",
    "Por isso, estás cercado de laços, e repentino pavor te conturba",
    "ou trevas, em que nada vês; e águas transbordantes te cobrem.",
    "Porventura, não está Deus nas alturas do céu? Olha para as estrelas mais altas. Que altura!",
    "E dizes: Que sabe Deus? Acaso, poderá ele julgar através de densa escuridão?",
    "Grossas nuvens o encobrem, de modo que não pode ver; ele passeia pela abóbada do céu.",
    "Queres seguir a rota antiga, que os homens iníquos pisaram?",
    "Estes foram arrebatados antes do tempo; o seu fundamento, uma torrente o arrasta.",
    "Diziam a Deus: Retira-te de nós. E: Que pode fazer-nos o Todo-Poderoso?",
    "Contudo, ele enchera de bens as suas casas. Longe de mim o conselho dos perversos!",
    "Os justos o vêem e se alegram, e o inocente escarnece deles,",
    "dizendo: Na verdade, os nossos adversários foram destruídos, e o fogo consumiu o resto deles.",
    "Reconcilia-te, pois, com ele e tem paz, e assim te sobrevirá o bem.",
    "Aceita, peço-te, a instrução que profere e põe as suas palavras no teu coração.",
    "Se te converteres ao Todo-Poderoso, serás restabelecido; se afastares a injustiça da tua tenda",
    "e deitares ao pó o teu ouro e o ouro de Ofir entre pedras dos ribeiros,",
    "então, o Todo-Poderoso será o teu ouro e a tua prata escolhida.",
    "Deleitar-te-ás, pois, no Todo-Poderoso e levantarás o rosto para Deus.",
    "Orarás a ele, e ele te ouvirá; e pagarás os teus votos.",
    "Se projetas alguma coisa, ela te sairá bem, e a luz brilhará em teus caminhos.",
    "Se estes descem, então, dirás: Para cima! E Deus salvará o humilde",
    "e livrará até ao que não é inocente; sim, será libertado, graças à pureza de tuas mãos."
  ],
  "23": [
    "Respondeu, porém, Jó:",
    "Ainda hoje a minha queixa é de um revoltado, apesar de a minha mão reprimir o meu gemido.",
    "Ah! Se eu soubesse onde o poderia achar! Então, me chegaria ao seu tribunal.",
    "Exporia ante ele a minha causa, encheria a minha boca de argumentos.",
    "Saberia as palavras que ele me respondesse e entenderia o que me dissesse.",
    "Acaso, segundo a grandeza de seu poder, contenderia comigo? Não; antes, me atenderia.",
    "Ali, o homem reto pleitearia com ele, e eu me livraria para sempre do meu juiz.",
    "Eis que, se me adianto, ali não está; se torno para trás, não o percebo.",
    "Se opera à esquerda, não o vejo; esconde-se à direita, e não o diviso.",
    "Mas ele sabe o meu caminho; se ele me provasse, sairia eu como o ouro.",
    "Os meus pés seguiram as suas pisadas; guardei o seu caminho e não me desviei dele.",
    "Do mandamento de seus lábios nunca me apartei, escondi no meu íntimo as palavras da sua boca.",
    "Mas, se ele resolveu alguma coisa, quem o pode dissuadir? O que ele deseja, isso fará.",
    "Pois ele cumprirá o que está ordenado a meu respeito e muitas coisas como estas ainda tem consigo.",
    "Por isso, me perturbo perante ele; e, quando o considero, temo-o.",
    "Deus é quem me fez desmaiar o coração, e o Todo-Poderoso, quem me perturbou,",
    "porque não estou desfalecido por causa das trevas, nem porque a escuridão cobre o meu rosto."
  ],
  "24": [
    "Por que o Todo-Poderoso não designa tempos de julgamento? E por que os que o conhecem não vêem tais dias?",
    "Há os que removem os limites, roubam os rebanhos e os apascentam.",
    "Levam do órfão o jumento, da viúva, tomam-lhe o boi.",
    "Desviam do caminho aos necessitados, e os pobres da terra todos têm de esconder-se.",
    "Como asnos monteses no deserto, saem estes para o seu mister, à procura de presa no campo aberto, como pão para eles e seus filhos.",
    "No campo segam o pasto do perverso e lhe rabiscam a vinha.",
    "Passam a noite nus por falta de roupa e não têm cobertas contra o frio.",
    "Pelas chuvas das montanhas são molhados e, não tendo refúgio, abraçam-se com as rochas.",
    "Orfãozinhos são arrancados ao peito, e dos pobres se toma penhor;",
    "de modo que estes andam nus, sem roupa, e, famintos, arrastam os molhos.",
    "Entre os muros desses perversos espremem o azeite, pisam-lhes o lagar; contudo, padecem sede.",
    "Desde as cidades gemem os homens, e a alma dos feridos clama; e, contudo, Deus não tem isso por anormal.",
    "Os perversos são inimigos da luz, não conhecem os seus caminhos, nem permanecem nas suas veredas.",
    "De madrugada se levanta o homicida, mata ao pobre e ao necessitado, e de noite se torna ladrão.",
    "Aguardam o crepúsculo os olhos do adúltero; este diz consigo: Ninguém me reconhecerá; e cobre o rosto.",
    "Nas trevas minam as casas, de dia se conservam encerrados, nada querem com a luz.",
    "Pois a manhã para todos eles é como sombra de morte; mas os terrores da noite lhes são familiares.",
    "Vós dizeis: Os perversos são levados rapidamente na superfície das águas; maldita é a porção dos tais na terra; já não andam pelo caminho das vinhas.",
    "A secura e o calor desfazem as águas da neve; assim faz a sepultura aos que pecaram.",
    "A mãe se esquecerá deles, os vermes os comerão gostosamente; nunca mais haverá lembrança deles; como árvore será quebrado o injusto,",
    "aquele que devora a estéril que não tem filhos e não faz o bem à viúva.",
    "Não! Pelo contrário, Deus por sua força prolonga os dias dos valentes; vêem-se eles de pé quando desesperavam da vida.",
    "Ele lhes dá descanso, e nisso se estribam; os olhos de Deus estão nos caminhos deles.",
    "São exaltados por breve tempo; depois, passam, colhidos como todos os mais; são cortados como as pontas das espigas.",
    "Se não é assim, quem me desmentirá e anulará as minhas razões?"
  ],
  "25": [
    "Então, respondeu Bildade, o suíta:",
    "A Deus pertence o domínio e o poder; ele faz reinar a paz nas alturas celestes.",
    "Acaso, têm número os seus exércitos? E sobre quem não se levanta a sua luz?",
    "Como, pois, seria justo o homem perante Deus, e como seria puro aquele que nasce de mulher?",
    "Eis que até a lua não tem brilho, e as estrelas não são puras aos olhos dele.",
    "Quanto menos o homem, que é gusano, e o filho do homem, que é verme!"
  ],
  "26": [
    "Jó, porém, respondeu:",
    "Como sabes ajudar ao que não tem força e prestar socorro ao braço que não tem vigor!",
    "Como sabes aconselhar ao que não tem sabedoria e revelar plenitude de verdadeiro conhecimento!",
    "Com a ajuda de quem proferes tais palavras? E de quem é o espírito que fala em ti?",
    "A alma dos mortos treme debaixo das águas com seus habitantes.",
    "O além está desnudo perante ele, e não há coberta para o abismo.",
    "Ele estende o norte sobre o vazio e faz pairar a terra sobre o nada.",
    "Prende as águas em densas nuvens, e as nuvens não se rasgam debaixo delas.",
    "Encobre a face do seu trono e sobre ele estende a sua nuvem.",
    "Traçou um círculo à superfície das águas, até aos confins da luz e das trevas.",
    "As colunas do céu tremem e se espantam da sua ameaça.",
    "Com a sua força fende o mar e com o seu entendimento abate o adversário.",
    "Pelo seu sopro aclara os céus, a sua mão fere o dragão veloz.",
    "Eis que isto são apenas as orlas dos seus caminhos! Que leve sussurro temos ouvido dele! Mas o trovão do seu poder, quem o entenderá?"
  ],
  "27": [
    "Prosseguindo Jó em seu discurso, disse:",
    "Tão certo como vive Deus, que me tirou o direito, e o Todo-Poderoso, que amargurou a minha alma,",
    "enquanto em mim estiver a minha vida, e o sopro de Deus nos meus narizes,",
    "nunca os meus lábios falarão injustiça, nem a minha língua pronunciará engano.",
    "Longe de mim que eu vos dê razão! Até que eu expire, nunca afastarei de mim a minha integridade.",
    "À minha justiça me apegarei e não a largarei; não me reprova a minha consciência por qualquer dia da minha vida.",
    "Seja como o perverso o meu inimigo, e o que se levantar contra mim, como o injusto.",
    "Porque qual será a esperança do ímpio, quando lhe for cortada a vida, quando Deus lhe arrancar a alma?",
    "Acaso, ouvirá Deus o seu clamor, em lhe sobrevindo a tribulação?",
    "Deleitar-se-á o perverso no Todo-Poderoso e invocará a Deus em todo o tempo?",
    "Ensinar-vos-ei o que encerra a mão de Deus e não vos ocultarei o que está com o Todo-Poderoso.",
    "Eis que todos vós já vistes isso; por que, pois, alimentais vãs noções?",
    "Eis qual será da parte de Deus a porção do perverso e a herança que os opressores receberão do Todo-Poderoso:",
    "Se os seus filhos se multiplicarem, será para a espada, e a sua prole não se fartará de pão.",
    "Os que ficarem dela, a peste os enterrará, e as suas viúvas não chorarão.",
    "Se o perverso amontoar prata como pó e acumular vestes como barro,",
    "ele os acumulará, mas o justo é que os vestirá, e o inocente repartirá a prata.",
    "Ele edifica a sua casa como a da traça e como a choça que o vigia constrói.",
    "Rico se deita com a sua riqueza, abre os seus olhos e já não a vê.",
    "Pavores se apoderam dele como inundação, de noite a tempestade o arrebata.",
    "O vento oriental o leva, e ele se vai; varre-o com ímpeto do seu lugar.",
    "Deus lança isto sobre ele e não o poupa, a ele que procura fugir precipitadamente da sua mão;",
    "à sua queda lhe batem palmas, à saída o apupam com assobios."
  ],
  "28": [
    "Na verdade, a prata tem suas minas, e o ouro, que se refina, o seu lugar.",
    "O ferro tira-se da terra, e da pedra se funde o cobre.",
    "Os homens põem termo à escuridão e até aos últimos confins procuram as pedras ocultas nas trevas e na densa escuridade.",
    "Abrem entrada para minas longe da habitação dos homens, esquecidos dos transeuntes; e, assim, longe deles, dependurados, oscilam de um lado para outro.",
    "Da terra procede o pão, mas embaixo é revolvida como por fogo.",
    "Nas suas pedras se encontra safira, e há pó que contém ouro.",
    "Essa vereda, a ave de rapina a ignora, e jamais a viram os olhos do falcão.",
    "Nunca a pisaram feras majestosas, nem o leãozinho passou por ela.",
    "Estende o homem a mão contra o rochedo e revolve os montes desde as suas raízes.",
    "Abre canais nas pedras, e os seus olhos vêem tudo o que há de mais precioso.",
    "Tapa os veios de água, e nem uma gota sai deles, e traz à luz o que estava escondido.",
    "Mas onde se achará a sabedoria? E onde está o lugar do entendimento?",
    "O homem não conhece o valor dela, nem se acha ela na terra dos viventes.",
    "O abismo diz: Ela não está em mim; e o mar diz: Não está comigo.",
    "Não se dá por ela ouro fino, nem se pesa prata em câmbio dela.",
    "O seu valor não se pode avaliar pelo ouro de Ofir, nem pelo precioso ônix, nem pela safira.",
    "O ouro não se iguala a ela, nem o cristal; ela não se trocará por jóia de ouro fino;",
    "ela faz esquecer o coral e o cristal; a aquisição da sabedoria é melhor que a das pérolas.",
    "Não se lhe igualará o topázio da Etiópia, nem se pode avaliar por ouro puro.",
    "Donde, pois, vem a sabedoria, e onde está o lugar do entendimento?",
    "Está encoberta aos olhos de todo vivente e oculta às aves do céu.",
    "O abismo e a morte dizem: Ouvimos com os nossos ouvidos a sua fama.",
    "Deus lhe entende o caminho, e ele é quem sabe o seu lugar.",
    "Porque ele perscruta até as extremidades da terra, vê tudo o que há debaixo dos céus.",
    "Quando regulou o peso do vento e fixou a medida das águas;",
    "quando determinou leis para a chuva e caminho para o relâmpago dos trovões,",
    "então, viu ele a sabedoria e a manifestou; estabeleceu-a e também a esquadrinhou.",
    "E disse ao homem: Eis que o temor do Senhor é a sabedoria, e o apartar-se do mal é o entendimento."
  ],
  "29": [
    "Prosseguiu Jó no seu discurso e disse:",
    "Ah! Quem me dera ser como fui nos meses passados, como nos dias em que Deus me guardava!",
    "Quando fazia resplandecer a sua lâmpada sobre a minha cabeça, quando eu, guiado por sua luz, caminhava pelas trevas;",
    "como fui nos dias do meu vigor, quando a amizade de Deus estava sobre a minha tenda;",
    "quando o Todo-Poderoso ainda estava comigo, e os meus filhos, em redor de mim;",
    "quando eu lavava os pés em leite, e da rocha me corriam ribeiros de azeite.",
    "Quando eu saía para a porta da cidade, e na praça me era dado sentar-me,",
    "os moços me viam e se retiravam; os idosos se levantavam e se punham em pé;",
    "os príncipes reprimiam as suas palavras e punham a mão sobre a boca;",
    "a voz dos nobres emudecia, e a sua língua se apegava ao paladar.",
    "Ouvindo-me algum ouvido, esse me chamava feliz; vendo-me algum olho, dava testemunho de mim;",
    "porque eu livrava os pobres que clamavam e também o órfão que não tinha quem o socorresse.",
    "A bênção do que estava a perecer vinha sobre mim, e eu fazia rejubilar-se o coração da viúva.",
    "Eu me cobria de justiça, e esta me servia de veste; como manto e turbante era a minha eqüidade.",
    "Eu me fazia de olhos para o cego e de pés para o coxo.",
    "Dos necessitados era pai e até as causas dos desconhecidos eu examinava.",
    "Eu quebrava os queixos do iníquo e dos seus dentes lhe fazia eu cair a vítima.",
    "Eu dizia: no meu ninho expirarei, multiplicarei os meus dias como a areia.",
    "A minha raiz se estenderá até às águas, e o orvalho ficará durante a noite sobre os meus ramos;",
    "a minha honra se renovará em mim, e o meu arco se reforçará na minha mão.",
    "Os que me ouviam esperavam o meu conselho e guardavam silêncio para ouvi-lo.",
    "Havendo eu falado, não replicavam; as minhas palavras caíam sobre eles como orvalho.",
    "Esperavam-me como à chuva, abriam a boca como à chuva de primavera.",
    "Sorria-me para eles quando não tinham confiança; e a luz do meu rosto não desprezavam.",
    "Eu lhes escolhia o caminho, assentava-me como chefe e habitava como rei entre as suas tropas, como quem consola os que pranteiam."
  ],
  "30": [
    "Mas agora se riem de mim os de menos idade do que eu, e cujos pais eu teria desdenhado de pôr ao lado dos cães do meu rebanho.",
    "De que também me serviria a força das suas mãos, homens cujo vigor já pereceu?",
    "De míngua e fome se debilitaram; roem os lugares secos, desde muito em ruínas e desolados.",
    "Apanham malvas e folhas dos arbustos e se sustentam de raízes de zimbro.",
    "Do meio dos homens são expulsos; grita-se contra eles, como se grita atrás de um ladrão;",
    "habitam nos desfiladeiros sombrios, nas cavernas da terra e das rochas.",
    "Bramam entre os arbustos e se ajuntam debaixo dos espinheiros.",
    "São filhos de doidos, raça infame, e da terra são escorraçados.",
    "Mas agora sou a sua canção de motejo e lhes sirvo de provérbio.",
    "Abominam-me, fogem para longe de mim e não se abstêm de me cuspir no rosto.",
    "Porque Deus afrouxou a corda do meu arco e me oprimiu; pelo que sacudiram de si o freio perante o meu rosto.",
    "À direita se levanta uma súcia, e me empurra, e contra mim prepara o seu caminho de destruição.",
    "Arruínam a minha vereda, promovem a minha calamidade; gente para quem já não há socorro.",
    "Vêm contra mim como por uma grande brecha e se revolvem avante entre as ruínas.",
    "Sobrevieram-me pavores, como pelo vento é varrida a minha honra; como nuvem passou a minha felicidade.",
    "Agora, dentro de mim se me derrama a alma; os dias da aflição se apoderaram de mim.",
    "A noite me verruma os ossos e os desloca, e não descansa o mal que me rói.",
    "Pela grande violência do meu mal está desfigurada a minha veste, mal que me cinge como a gola da minha túnica.",
    "Deus, tu me lançaste na lama, e me tornei semelhante ao pó e à cinza.",
    "Clamo a ti, e não me respondes; estou em pé, mas apenas olhas para mim.",
    "Tu foste cruel comigo; com a força da tua mão tu me combates.",
    "Levantas-me sobre o vento e me fazes cavalgá-lo; dissolves-me no estrondo da tempestade.",
    "Pois eu sei que me levarás à morte e à casa destinada a todo vivente.",
    "De um montão de ruínas não estenderá o homem a mão e na sua desventura não levantará um grito por socorro?",
    "Acaso, não chorei sobre aquele que atravessava dias difíceis ou não se angustiou a minha alma pelo necessitado?",
    "Aguardava eu o bem, e eis que me veio o mal; esperava a luz, veio-me a escuridão.",
    "O meu íntimo se agita sem cessar; e dias de aflição me sobrevêm.",
    "Ando de luto, sem a luz do sol; levanto-me na congregação e clamo por socorro.",
    "Sou irmão dos chacais e companheiro de avestruzes.",
    "Enegrecida se me cai a pele, e os meus ossos queimam em febre.",
    "Por isso, a minha harpa se me tornou em prantos de luto, e a minha flauta, em voz dos que choram."
  ],
  "31": [
    "Fiz aliança com meus olhos; como, pois, os fixaria eu numa donzela?",
    "Que porção, pois, teria eu do Deus lá de cima e que herança, do Todo-Poderoso desde as alturas?",
    "Acaso, não é a perdição para o iníquo, e o infortúnio, para os que praticam a maldade?",
    "Ou não vê Deus os meus caminhos e não conta todos os meus passos?",
    "Se andei com falsidade, e se o meu pé se apressou para o engano",
    "(pese-me Deus em balanças fiéis e conhecerá a minha integridade);",
    "se os meus passos se desviaram do caminho, e se o meu coração segue os meus olhos, e se às minhas mãos se apegou qualquer mancha,",
    "então, semeie eu, e outro coma, e sejam arrancados os renovos do meu campo.",
    "Se o meu coração se deixou seduzir por causa de mulher, se andei à espreita à porta do meu próximo,",
    "então, moa minha mulher para outro, e outros se encurvem sobre ela.",
    "Pois seria isso um crime hediondo, delito à punição de juízes;",
    "pois seria fogo que consome até à destruição e desarraigaria toda a minha renda.",
    "Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo,",
    "então, que faria eu quando Deus se levantasse? E, inquirindo ele a causa, que lhe responderia eu?",
    "Aquele que me formou no ventre materno não os fez também a eles? Ou não é o mesmo que nos formou na madre?",
    "Se retive o que os pobres desejavam ou fiz desfalecer os olhos da viúva;",
    "ou, se sozinho comi o meu bocado, e o órfão dele não participou",
    "(Porque desde a minha mocidade cresceu comigo como se eu lhe fora o pai, e desde o ventre da minha mãe fui o guia da viúva.);",
    "se a alguém vi perecer por falta de roupa e ao necessitado, por não ter coberta;",
    "se os seus lombos não me abençoaram, se ele não se aquentava com a lã dos meus cordeiros;",
    "se eu levantei a mão contra o órfão, por me ver apoiado pelos juízes da porta,",
    "então, caia a omoplata do meu ombro, e seja arrancado o meu braço da articulação.",
    "Porque o castigo de Deus seria para mim um assombro, e eu não poderia enfrentar a sua majestade.",
    "Se no ouro pus a minha esperança ou disse ao ouro fino: em ti confio;",
    "se me alegrei por serem grandes os meus bens e por ter a minha mão alcançado muito;",
    "se olhei para o sol, quando resplandecia, ou para a lua, que caminhava esplendente,",
    "e o meu coração se deixou enganar em oculto, e beijos lhes atirei com a mão,",
    "também isto seria delito à punição de juízes; pois assim negaria eu ao Deus lá de cima.",
    "Se me alegrei da desgraça do que me tem ódio e se exultei quando o mal o atingiu",
    "(Também não deixei pecar a minha boca, pedindo com imprecações a sua morte.);",
    "se a gente da minha tenda não disse: Ah! Quem haverá aí que não se saciou de carne provida por ele",
    "(O estrangeiro não pernoitava na rua; as minhas portas abria ao viandante.)!",
    "Se, como Adão, encobri as minhas transgressões, ocultando o meu delito no meu seio;",
    "porque eu temia a grande multidão, e o desprezo das famílias me apavorava, de sorte que me calei e não saí da porta.",
    "Tomara eu tivesse quem me ouvisse! Eis aqui a minha defesa assinada! Que o Todo-Poderoso me responda! Que o meu adversário escreva a sua acusação!",
    "Por certo que a levaria sobre o meu ombro, atá-la-ia sobre mim como coroa;",
    "mostrar-lhe-ia o número dos meus passos; como príncipe me chegaria a ele.",
    "Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem;",
    "se comi os seus frutos sem tê-la pago devidamente e causei a morte aos seus donos,",
    "por trigo me produza cardos, e por cevada, joio. Fim das palavras de Jó."
  ],
  "32": [
    "Cessaram aqueles três homens de responder a Jó no tocante ao se ter ele por justo aos seus próprios olhos.",
    "Então, se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; acendeu-se a sua ira contra Jó, porque este pretendia ser mais justo do que Deus.",
    "Também a sua ira se acendeu contra os três amigos, porque, mesmo não achando eles o que responder, condenavam a Jó.",
    "Eliú, porém, esperara para falar a Jó, pois eram de mais idade do que ele.",
    "Vendo Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu.",
    "Disse Eliú, filho de Baraquel, o buzita: Eu sou de menos idade, e vós sois idosos; arreceei-me e temi de vos declarar a minha opinião.",
    "Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria.",
    "Na verdade, há um espírito no homem, e o sopro do Todo-Poderoso o faz sábio.",
    "Os de mais idade não é que são os sábios, nem os velhos, os que entendem o que é reto.",
    "Pelo que digo: dai-me ouvidos, e também eu declararei a minha opinião.",
    "Eis que aguardei as vossas palavras e dei ouvidos às vossas considerações, enquanto, quem sabe, buscáveis o que dizer.",
    "Atentando, pois, para vós outros, eis que nenhum de vós houve que refutasse a Jó, nem que respondesse às suas razões.",
    "Não vos desculpeis, pois, dizendo: Achamos sabedoria nele; Deus pode vencê-lo, e não o homem.",
    "Ora, ele não me dirigiu palavra alguma, nem eu lhe retorquirei com as vossas palavras.",
    "Jó, os três estão pasmados, já não respondem, faltam-lhes as palavras.",
    "Acaso, devo esperar, pois não falam, estão parados e nada mais respondem?",
    "Também eu concorrerei com a minha resposta; declararei a minha opinião.",
    "Porque tenho muito que falar, e o meu espírito me constrange.",
    "Eis que dentro de mim sou como o vinho, sem respiradouro, como odres novos, prestes a arrebentar-se.",
    "Permiti, pois, que eu fale para desafogar-me; abrirei os lábios e responderei.",
    "Não farei acepção de pessoas, nem usarei de lisonjas com o homem.",
    "Porque não sei lisonjear; em caso contrário, em breve me levaria o meu Criador."
  ],
  "33": [
    "Ouve, pois, Jó, as minhas razões e dá ouvidos a todas as minhas palavras.",
    "Passo agora a falar, em minha boca fala a língua.",
    "As minhas razões provam a sinceridade do meu coração, e os meus lábios proferem o puro saber.",
    "O Espírito de Deus me fez, e o sopro do Todo-Poderoso me dá vida.",
    "Se podes, contesta-me, dispõe bem as tuas razões perante mim e apresenta-te.",
    "Eis que diante de Deus sou como tu és; também eu sou formado do barro.",
    "Por isso, não te inspiro terror, nem será pesada sobre ti a minha mão.",
    "Na verdade, falaste perante mim, e eu ouvi o som das tuas palavras:",
    "Estou limpo, sem transgressão; puro sou e não tenho iniqüidade.",
    "Eis que Deus procura pretextos contra mim e me considera como seu inimigo.",
    "Põe no tronco os meus pés e observa todas as minhas veredas.",
    "Nisto não tens razão, eu te respondo; porque Deus é maior do que o homem.",
    "Por que contendes com ele, afirmando que não te dá contas de nenhum dos seus atos?",
    "Pelo contrário, Deus fala de um modo, sim, de dois modos, mas o homem não atenta para isso.",
    "Em sonho ou em visão de noite, quando cai sono profundo sobre os homens, quando adormecem na cama,",
    "então, lhes abre os ouvidos e lhes sela a sua instrução,",
    "para apartar o homem do seu desígnio e livrá-lo da soberba;",
    "para guardar a sua alma da cova e a sua vida de passar pela espada.",
    "Também no seu leito é castigado com dores, com incessante contenda nos seus ossos;",
    "de modo que a sua vida abomina o pão, e a sua alma, a comida apetecível.",
    "A sua carne, que se via, agora desaparece, e os seus ossos, que não se viam, agora se descobrem.",
    "A sua alma se vai chegando à cova, e a sua vida, aos portadores da morte.",
    "Se com ele houver um anjo intercessor, um dos milhares, para declarar ao homem o que lhe convém,",
    "então, Deus terá misericórdia dele e dirá ao anjo: Redime-o, para que não desça à cova; achei resgate.",
    "Sua carne se robustecerá com o vigor da sua infância, e ele tornará aos dias da sua juventude.",
    "Deveras orará a Deus, que lhe será propício; ele, com júbilo, verá a face de Deus, e este lhe restituirá a sua justiça.",
    "Cantará diante dos homens e dirá: Pequei, perverti o direito e não fui punido segundo merecia.",
    "Deus redimiu a minha alma de ir para a cova; e a minha vida verá a luz.",
    "Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,",
    "para reconduzir da cova a sua alma e o alumiar com a luz dos viventes.",
    "Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei.",
    "Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te.",
    "Se não, escuta-me; cala-te, e ensinar-te-ei a sabedoria."
  ],
  "34": [
    "Disse mais Eliú:",
    "Ouvi, ó sábios, as minhas razões; vós, instruídos, inclinai os ouvidos para mim.",
    "Porque o ouvido prova as palavras, como o paladar, a comida.",
    "O que é direito escolhamos para nós; conheçamos entre nós o que é bom.",
    "Porque Jó disse: Sou justo, e Deus tirou o meu direito.",
    "Apesar do meu direito, sou tido por mentiroso; a minha ferida é incurável, sem que haja pecado em mim.",
    "Que homem há como Jó, que bebe a zombaria como água?",
    "E anda em companhia dos que praticam a iniqüidade e caminha com homens perversos?",
    "Pois disse: De nada aproveita ao homem o comprazer-se em Deus.",
    "Pelo que vós, homens sensatos, escutai-me: longe de Deus o praticar ele a perversidade, e do Todo-Poderoso o cometer injustiça.",
    "Pois retribui ao homem segundo as suas obras e faz que a cada um toque segundo o seu caminho.",
    "Na verdade, Deus não procede maliciosamente; nem o Todo-Poderoso perverte o juízo.",
    "Quem lhe entregou o governo da terra? Quem lhe confiou o universo?",
    "Se Deus pensasse apenas em si mesmo e para si recolhesse o seu espírito e o seu sopro,",
    "toda a carne juntamente expiraria, e o homem voltaria para o pó.",
    "Se, pois, há em ti entendimento, ouve isto; inclina os ouvidos ao som das minhas palavras.",
    "Acaso, governaria o que aborrecesse o direito? E quererás tu condenar aquele que é justo e poderoso?",
    "Dir-se-á a um rei: Oh! Vil? Ou aos príncipes: Oh! Perversos?",
    "Quanto menos àquele que não faz acepção das pessoas de príncipes, nem estima ao rico mais do que ao pobre; porque todos são obra de suas mãos.",
    "De repente, morrem; à meia-noite, os povos são perturbados e passam, e os poderosos são tomados por força invisível.",
    "Os olhos de Deus estão sobre os caminhos do homem e vêem todos os seus passos.",
    "Não há trevas nem sombra assaz profunda, onde se escondam os que praticam a iniqüidade.",
    "Pois Deus não precisa observar por muito tempo o homem antes de o fazer ir a juízo perante ele.",
    "Quebranta os fortes, sem os inquirir, e põe outros em seu lugar.",
    "Ele conhece, pois, as suas obras; de noite, os transtorna, e ficam moídos.",
    "Ele os fere como a perversos, à vista de todos;",
    "porque dele se desviaram, e não quiseram compreender nenhum de seus caminhos,",
    "e, assim, fizeram que o clamor do pobre subisse até Deus, e este ouviu o lamento dos aflitos.",
    "Se ele aquietar-se, quem o condenará? Se encobrir o rosto, quem o poderá contemplar, seja um povo, seja um homem?",
    "Para que o ímpio não reine, e não haja quem iluda o povo.",
    "Se alguém diz a Deus: Sofri, não pecarei mais;",
    "o que não vejo, ensina-mo tu; se cometi injustiça, jamais a tornarei a praticar,",
    "acaso, deve ele recompensar-te segundo tu queres ou não queres? Acaso, deve ele dizer-te: Escolhe tu, e não eu; declara o que sabes, fala?",
    "Os homens sensatos dir-me-ão, dir-me-á o sábio que me ouve:",
    "Jó falou sem conhecimento, e nas suas palavras não há sabedoria.",
    "Tomara fosse Jó provado até ao fim, porque ele respondeu como homem de iniqüidade.",
    "Pois ao seu pecado acrescenta rebelião, entre nós, com desprezo, bate ele palmas e multiplica as suas palavras contra Deus."
  ],
  "35": [
    "Disse mais Eliú:",
    "Achas que é justo dizeres: Maior é a minha justiça do que a de Deus?",
    "Porque dizes: De que me serviria ela? Que proveito tiraria dela mais do que do meu pecado?",
    "Dar-te-ei resposta, a ti e aos teus amigos contigo.",
    "Atenta para os céus e vê; contempla as altas nuvens acima de ti.",
    "Se pecas, que mal lhe causas tu? Se as tuas transgressões se multiplicam, que lhe fazes?",
    "Se és justo, que lhe dás ou que recebe ele da tua mão?",
    "A tua impiedade só pode fazer o mal ao homem como tu mesmo; e a tua justiça, dar proveito ao filho do homem.",
    "Por causa das muitas opressões, os homens clamam, clamam por socorro contra o braço dos poderosos.",
    "Mas ninguém diz: Onde está Deus, que me fez, que inspira canções de louvor durante a noite,",
    "que nos ensina mais do que aos animais da terra e nos faz mais sábios do que as aves dos céus?",
    "Clamam, porém ele não responde, por causa da arrogância dos maus.",
    "Só gritos vazios Deus não ouvirá, nem atentará para eles o Todo-Poderoso.",
    "Jó, ainda que dizes que não o vês, a tua causa está diante dele; por isso, espera nele.",
    "Mas agora, porque Deus na sua ira não está punindo, nem fazendo muito caso das transgressões,",
    "abres a tua boca, com palavras vãs, amontoando frases de ignorante."
  ],
  "36": [
    "Prosseguiu Eliú e disse:",
    "Mais um pouco de paciência, e te mostrarei que ainda tenho argumentos a favor de Deus.",
    "De longe trarei o meu conhecimento e ao meu Criador atribuirei a justiça.",
    "Porque, na verdade, as minhas palavras não são falsas; contigo está quem é senhor do assunto.",
    "Eis que Deus é mui grande; contudo a ninguém despreza; é grande na força da sua compreensão.",
    "Não poupa a vida ao perverso, mas faz justiça aos aflitos.",
    "Dos justos não tira os olhos; antes, com os reis, no trono os assenta para sempre, e são exaltados.",
    "Se estão presos em grilhões e amarrados com cordas de aflição,",
    "ele lhes faz ver as suas obras, as suas transgressões, e que se houveram com soberba.",
    "Abre-lhes também os ouvidos para a instrução e manda-lhes que se convertam da iniqüidade.",
    "Se o ouvirem e o servirem, acabarão seus dias em felicidade e os seus anos em delícias.",
    "Porém, se não o ouvirem, serão traspassados pela lança e morrerão na sua cegueira.",
    "Os ímpios de coração amontoam para si a ira; e, agrilhoados por Deus, não clamam por socorro.",
    "Perdem a vida na sua mocidade e morrem entre os prostitutos cultuais.",
    "Ao aflito livra por meio da sua aflição e pela opressão lhe abre os ouvidos.",
    "Assim também procura tirar-te das fauces da angústia para um lugar espaçoso, em que não há aperto, e as iguarias da tua mesa seriam cheias de gordura;",
    "mas tu te enches do juízo do perverso, e, por isso, o juízo e a justiça te alcançarão.",
    "Guarda-te, pois, de que a ira não te induza a escarnecer, nem te desvie a grande quantia do resgate.",
    "Estimaria ele as tuas lamúrias e todos os teus grandes esforços, para que te vejas livre da tua angústia?",
    "Não suspires pela noite, em que povos serão tomados do seu lugar.",
    "Guarda-te, não te inclines para a iniqüidade; pois isso preferes à tua miséria.",
    "Eis que Deus se mostra grande em seu poder! Quem é mestre como ele?",
    "Quem lhe prescreveu o seu caminho ou quem lhe pode dizer: Praticaste a injustiça?",
    "Lembra-te de lhe magnificares as obras que os homens celebram.",
    "Todos os homens as contemplam; de longe as admira o homem.",
    "Eis que Deus é grande, e não o podemos compreender; o número dos seus anos não se pode calcular.",
    "Porque atrai para si as gotas de água que de seu vapor destilam em chuva,",
    "a qual as nuvens derramam e gotejam sobre o homem abundantemente.",
    "Acaso, pode alguém entender o estender-se das nuvens e os trovões do seu pavilhão?",
    "Eis que estende sobre elas o seu relâmpago e encobre as profundezas do mar.",
    "Pois por estas coisas julga os povos e lhes dá mantimento em abundância.",
    "Enche as mãos de relâmpagos e os dardeja contra o adversário.",
    "O fragor da tempestade dá notícias a respeito dele, dele que é zeloso na sua ira contra a injustiça."
  ],
  "37": [
    "Sobre isto treme também o meu coração e salta do seu lugar.",
    "Dai ouvidos ao trovão de Deus, estrondo que sai da sua boca;",
    "ele o solta por debaixo de todos os céus, e o seu relâmpago, até aos confins da terra.",
    "Depois deste, ruge a sua voz, troveja com o estrondo da sua majestade, e já ele não retém o relâmpago quando lhe ouvem a voz.",
    "Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não compreendemos.",
    "Porque ele diz à neve: Cai sobre a terra; e à chuva e ao aguaceiro: Sede fortes.",
    "Assim, torna ele inativas as mãos de todos os homens, para que reconheçam as obras dele.",
    "E as alimárias entram nos seus esconderijos e ficam nas suas cavernas.",
    "De suas recâmaras sai o pé-de-vento, e, dos ventos do norte, o frio.",
    "Pelo sopro de Deus se dá a geada, e as largas águas se congelam.",
    "Também de umidade carrega as densas nuvens, nuvens que espargem os relâmpagos.",
    "Então, elas, segundo o rumo que ele dá, se espalham para uma e outra direção, para fazerem tudo o que lhes ordena sobre a redondeza da terra.",
    "E tudo isso faz ele vir para disciplina, se convém à terra, ou para exercer a sua misericórdia.",
    "Inclina, Jó, os ouvidos a isto, pára e considera as maravilhas de Deus.",
    "Porventura, sabes tu como Deus as opera e como faz resplandecer o relâmpago da sua nuvem?",
    "Tens tu notícia do equilíbrio das nuvens e das maravilhas daquele que é perfeito em conhecimento?",
    "Que faz aquecer as tuas vestes, quando há calma sobre a terra por causa do vento sul?",
    "Ou estendeste com ele o firmamento, que é sólido como espelho fundido?",
    "Ensina-nos o que lhe diremos; porque nós, envoltos em trevas, nada lhe podemos expor.",
    "Contar-lhe-ia alguém o que tenho dito? Seria isso desejar o homem ser devorado.",
    "Eis que o homem não pode olhar para o sol, que brilha no céu, uma vez passado o vento que o deixa limpo.",
    "Do norte vem o áureo esplendor, pois Deus está cercado de tremenda majestade.",
    "Ao Todo-Poderoso, não o podemos alcançar; ele é grande em poder, porém não perverte o juízo e a plenitude da justiça.",
    "Por isso, os homens o temem; ele não olha para os que se julgam sábios."
  ],
  "38": [
    "Depois disto, o SENHOR, do meio de um redemoinho, respondeu a Jó:",
    "Quem é este que escurece os meus desígnios com palavras sem conhecimento?",
    "Cinge, pois, os lombos como homem, pois eu te perguntarei, e tu me farás saber.",
    "Onde estavas tu, quando eu lançava os fundamentos da terra? Dize-mo, se tens entendimento.",
    "Quem lhe pôs as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?",
    "Sobre que estão fundadas as suas bases ou quem lhe assentou a pedra angular,",
    "quando as estrelas da alva, juntas, alegremente cantavam, e rejubilavam todos os filhos de Deus?",
    "Ou quem encerrou o mar com portas, quando irrompeu da madre;",
    "quando eu lhe pus as nuvens por vestidura e a escuridão por fraldas?",
    "Quando eu lhe tracei limites, e lhe pus ferrolhos e portas,",
    "e disse: até aqui virás e não mais adiante, e aqui se quebrará o orgulho das tuas ondas?",
    "Acaso, desde que começaram os teus dias, deste ordem à madrugada ou fizeste a alva saber o seu lugar,",
    "para que se apegasse às orlas da terra, e desta fossem os perversos sacudidos?",
    "A terra se modela como o barro debaixo do selo, e tudo se apresenta como vestidos;",
    "dos perversos se desvia a sua luz, e o braço levantado para ferir se quebranta.",
    "Acaso, entraste nos mananciais do mar ou percorreste o mais profundo do abismo?",
    "Porventura, te foram reveladas as portas da morte ou viste essas portas da região tenebrosa?",
    "Tens idéia nítida da largura da terra? Dize-mo, se o sabes.",
    "Onde está o caminho para a morada da luz? E, quanto às trevas, onde é o seu lugar,",
    "para que as conduzas aos seus limites e discirnas as veredas para a sua casa?",
    "Tu o sabes, porque nesse tempo eras nascido e porque é grande o número dos teus dias!",
    "Acaso, entraste nos depósitos da neve e viste os tesouros da saraiva,",
    "que eu retenho até ao tempo da angústia, até ao dia da peleja e da guerra?",
    "Onde está o caminho para onde se difunde a luz e se espalha o vento oriental sobre a terra?",
    "Quem abriu regos para o aguaceiro ou caminho para os relâmpagos dos trovões;",
    "para que se faça chover sobre a terra, onde não há ninguém, e no ermo, em que não há gente;",
    "para dessedentar a terra deserta e assolada e para fazer crescer os renovos da erva?",
    "Acaso, a chuva tem pai? Ou quem gera as gotas do orvalho?",
    "De que ventre procede o gelo? E quem dá à luz a geada do céu?",
    "As águas ficam duras como a pedra, e a superfície das profundezas se torna compacta.",
    "Ou poderás tu atar as cadeias do Sete-estrelo ou soltar os laços do Órion?",
    "Ou fazer aparecer os signos do Zodíaco ou guiar a Ursa com seus filhos?",
    "Sabes tu as ordenanças dos céus, podes estabelecer a sua influência sobre a terra?",
    "Podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?",
    "Ou ordenarás aos relâmpagos que saiam e te digam: Eis-nos aqui?",
    "Quem pôs sabedoria nas camadas de nuvens? Ou quem deu entendimento ao meteoro?",
    "Quem pode numerar com sabedoria as nuvens? Ou os odres dos céus, quem os pode despejar,",
    "para que o pó se transforme em massa sólida, e os torrões se apeguem uns aos outros?",
    "Caçarás, porventura, a presa para a leoa? Ou saciarás a fome dos leõezinhos,",
    "quando se agacham nos covis e estão à espreita nas covas?",
    "Quem prepara aos corvos o seu alimento, quando os seus pintainhos gritam a Deus e andam vagueando, por não terem que comer?"
  ],
  "39": [
    "Sabes tu o tempo em que as cabras monteses têm os filhos ou cuidaste das corças quando dão suas crias?",
    "Podes contar os meses que cumprem? Ou sabes o tempo do seu parto?",
    "Elas encurvam-se, para terem seus filhos, e lançam de si as suas dores.",
    "Seus filhos se tornam robustos, crescem no campo aberto, saem e nunca mais tornam para elas.",
    "Quem despediu livre o jumento selvagem, e quem soltou as prisões ao asno veloz,",
    "ao qual dei o ermo por casa e a terra salgada por moradas?",
    "Ri-se do tumulto da cidade, não ouve os muitos gritos do arrieiro.",
    "Os montes são o lugar do seu pasto, e anda à procura de tudo o que está verde.",
    "Acaso, quer o boi selvagem servir-te? Ou passará ele a noite junto da tua manjedoura?",
    "Porventura, podes prendê-lo ao sulco com cordas? Ou gradará ele os vales após ti?",
    "Confiarás nele, por ser grande a sua força, ou deixarás a seu cuidado o teu trabalho?",
    "Fiarás dele que te traga para a casa o que semeaste e o recolha na tua eira?",
    "O avestruz bate alegre as asas; acaso, porém, tem asas e penas de bondade?",
    "Ele deixa os seus ovos na terra, e os aquenta no pó,",
    "e se esquece de que algum pé os pode esmagar ou de que podem pisá-los os animais do campo.",
    "Trata com dureza os seus filhos, como se não fossem seus; embora seja em vão o seu trabalho, ele está tranqüilo,",
    "porque Deus lhe negou sabedoria e não lhe deu entendimento;",
    "mas, quando de um salto se levanta para correr, ri-se do cavalo e do cavaleiro.",
    "Ou dás tu força ao cavalo ou revestirás o seu pescoço de crinas?",
    "Acaso, o fazes pular como ao gafanhoto? Terrível é o fogoso respirar das suas ventas.",
    "Escarva no vale, folga na sua força e sai ao encontro dos armados.",
    "Ri-se do temor e não se espanta; e não torna atrás por causa da espada.",
    "Sobre ele chocalha a aljava, flameja a lança e o dardo.",
    "De fúria e ira devora o caminho e não se contém ao som da trombeta.",
    "Em cada sonido da trombeta, ele diz: Avante! Cheira de longe a batalha, o trovão dos príncipes e o alarido.",
    "Ou é pela tua inteligência que voa o falcão, estendendo as asas para o Sul?",
    "Ou é pelo teu mandado que se remonta a águia e faz alto o seu ninho?",
    "Habita no penhasco onde faz a sua morada, sobre o cimo do penhasco, em lugar seguro.",
    "Dali, descobre a presa; seus olhos a avistam de longe.",
    "Seus filhos chupam sangue; onde há mortos, ela aí está."
  ],
  "40": [
    "Disse mais o SENHOR a Jó:",
    "Acaso, quem usa de censuras contenderá com o Todo-Poderoso? Quem assim argúi a Deus que responda.",
    "Então, Jó respondeu ao SENHOR e disse:",
    "Sou indigno; que te responderia eu? Ponho a mão na minha boca.",
    "Uma vez falei e não replicarei, aliás, duas vezes, porém não prosseguirei.",
    "Então, o SENHOR, do meio de um redemoinho, respondeu a Jó:",
    "Cinge agora os lombos como homem; eu te perguntarei, e tu me responderás.",
    "Acaso, anularás tu, de fato, o meu juízo? Ou me condenarás, para te justificares?",
    "Ou tens braço como Deus ou podes trovejar com a voz como ele o faz?",
    "Orna-te, pois, de excelência e grandeza, veste-te de majestade e de glória.",
    "Derrama as torrentes da tua ira e atenta para todo soberbo e abate-o.",
    "Olha para todo soberbo e humilha-o, calca aos pés os perversos no seu lugar.",
    "Cobre-os juntamente no pó, encerra-lhes o rosto no sepulcro.",
    "Então, também eu confessarei a teu respeito que a tua mão direita te dá vitória.",
    "Contempla agora o hipopótamo, que eu criei contigo, que come a erva como o boi.",
    "Sua força está nos seus lombos, e o seu poder, nos músculos do seu ventre.",
    "Endurece a sua cauda como cedro; os tendões das suas coxas estão entretecidos.",
    "Os seus ossos são como tubos de bronze, o seu arcabouço, como barras de ferro.",
    "Ele é obra-prima dos feitos de Deus; quem o fez o proveu de espada.",
    "Em verdade, os montes lhe produzem pasto, onde todos os animais do campo folgam.",
    "Deita-se debaixo dos lotos, no esconderijo dos canaviais e da lama.",
    "Os lotos o cobrem com sua sombra; os salgueiros do ribeiro o cercam.",
    "Se um rio transborda, ele não se apressa; fica tranqüilo ainda que o Jordão se levante até à sua boca.",
    "Acaso, pode alguém apanhá-lo quando ele está olhando? Ou lhe meter um laço pelo nariz?"
  ],
  "41": [
    "Podes tu, com anzol, apanhar o crocodilo ou lhe travar a língua com uma corda?",
    "Podes meter-lhe no nariz uma vara de junco? Ou furar-lhe as bochechas com um gancho?",
    "Acaso, te fará muitas súplicas? Ou te falará palavras brandas?",
    "Fará ele acordo contigo? Ou tomá-lo-ás por servo para sempre?",
    "Brincarás com ele, como se fora um passarinho? Ou tê-lo-ás preso à correia para as tuas meninas?",
    "Acaso, os teus sócios negociam com ele? Ou o repartirão entre os mercadores?",
    "Encher-lhe-ás a pele de arpões? Ou a cabeça, de farpas?",
    "Põe a mão sobre ele, lembra-te da peleja e nunca mais o intentarás.",
    "Eis que a gente se engana em sua esperança; acaso, não será o homem derribado só em vê-lo?",
    "Ninguém há tão ousado, que se atreva a despertá-lo. Quem é, pois, aquele que pode erguer-se diante de mim?",
    "Quem primeiro me deu a mim, para que eu haja de retribuir-lhe? Pois o que está debaixo de todos os céus é meu.",
    "Não me calarei a respeito dos seus membros, nem da sua grande força, nem da graça da sua compostura.",
    "Quem lhe abrirá as vestes do seu dorso? Ou lhe penetrará a couraça dobrada?",
    "Quem abriria as portas do seu rosto? Pois em roda dos seus dentes está o terror.",
    "As fileiras de suas escamas são o seu orgulho, cada uma bem encostada como por um selo que as ajusta.",
    "A tal ponto uma se chega à outra, que entre elas não entra nem o ar.",
    "Umas às outras se ligam, aderem entre si e não se podem separar.",
    "Cada um dos seus espirros faz resplandecer luz, e os seus olhos são como as pestanas da alva.",
    "Da sua boca saem tochas; faíscas de fogo saltam dela.",
    "Das suas narinas procede fumaça, como de uma panela fervente ou de juncos que ardem.",
    "O seu hálito faz incender os carvões; e da sua boca sai chama.",
    "No seu pescoço reside a força; e diante dele salta o desespero.",
    "Suas partes carnudas são bem pegadas entre si; todas fundidas nele e imóveis.",
    "O seu coração é firme como uma pedra, firme como a mó de baixo.",
    "Levantando-se ele, tremem os valentes; quando irrompe, ficam como que fora de si.",
    "Se o golpe de espada o alcança, de nada vale, nem de lança, de dardo ou de flecha.",
    "Para ele, o ferro é palha, e o cobre, pau podre.",
    "A seta o não faz fugir; as pedras das fundas se lhe tornam em restolho.",
    "Os porretes atirados são para ele como palha, e ri-se do brandir da lança.",
    "Debaixo do ventre, há escamas pontiagudas; arrasta-se sobre a lama, como um instrumento de debulhar.",
    "As profundezas faz ferver, como uma panela; torna o mar como caldeira de ungüento.",
    "Após si, deixa um sulco luminoso; o abismo parece ter-se encanecido.",
    "Na terra, não tem ele igual, pois foi feito para nunca ter medo.",
    "Ele olha com desprezo tudo o que é alto; é rei sobre todos os animais orgulhosos."
  ],
  "42": [
    "Então, respondeu Jó ao SENHOR:",
    "Bem sei que tudo podes, e nenhum dos teus planos pode ser frustrado.",
    "Quem é aquele, como disseste, que sem conhecimento encobre o conselho? Na verdade, falei do que não entendia; coisas maravilhosas demais para mim, coisas que eu não conhecia.",
    "Escuta-me, pois, havias dito, e eu falarei; eu te perguntarei, e tu me ensinarás.",
    "Eu te conhecia só de ouvir, mas agora os meus olhos te vêem.",
    "Por isso, me abomino e me arrependo no pó e na cinza.",
    "Tendo o SENHOR falado estas palavras a Jó, o SENHOR disse também a Elifaz, o temanita: A minha ira se acendeu contra ti e contra os teus dois amigos; porque não dissestes de mim o que era reto, como o meu servo Jó.",
    "Tomai, pois, sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei holocaustos por vós. O meu servo Jó orará por vós; porque dele aceitarei a intercessão, para que eu não vos trate segundo a vossa loucura; porque vós não dissestes de mim o que era reto, como o meu servo Jó.",
    "Então, foram Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita, e fizeram como o SENHOR lhes ordenara; e o SENHOR aceitou a oração de Jó.",
    "Mudou o SENHOR a sorte de Jó, quando este orava pelos seus amigos; e o SENHOR deu-lhe o dobro de tudo o que antes possuíra.",
    "Então, vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos quantos dantes o conheceram, e comeram com ele em sua casa, e se condoeram dele, e o consolaram de todo o mal que o SENHOR lhe havia enviado; cada um lhe deu dinheiro e um anel de ouro.",
    "Assim, abençoou o SENHOR o último estado de Jó mais do que o primeiro; porque veio a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.",
    "Também teve outros sete filhos e três filhas.",
    "Chamou o nome da primeira Jemima, o da outra, Quezia, e o da terceira, Quéren-Hapuque.",
    "Em toda aquela terra não se acharam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos.",
    "Depois disto, viveu Jó cento e quarenta anos; e viu a seus filhos e aos filhos de seus filhos, até à quarta geração.",
    "Então, morreu Jó, velho e farto de dias."
  ]
}
