{
  "1": [
    "Como jaz solitária a cidade outrora populosa! Tornou-se como viúva a que foi grande entre as nações; princesa entre as províncias, ficou sujeita a trabalhos forçados!",
    "Chora e chora de noite, e as suas lágrimas lhe correm pelas faces; não tem quem a console entre todos os que a amavam; todos os seus amigos procederam perfidamente contra ela, tornaram-se seus inimigos.",
    "Judá foi levado ao exílio, afligido e sob grande servidão; habita entre as nações, não acha descanso; todos os seus perseguidores o apanharam nas suas angústias.",
    "Os caminhos de Sião estão de luto, porque não há quem venha à reunião solene; todas as suas portas estão desoladas; os seus sacerdotes gemem; as suas virgens estão tristes, e ela mesma se acha em amargura.",
    "Os seus adversários triunfam, os seus inimigos prosperam; porque o SENHOR a afligiu, por causa da multidão das suas prevaricações; os seus filhinhos tiveram de ir para o exílio, na frente do adversário.",
    "Da filha de Sião já se passou todo o esplendor; os seus príncipes ficaram sendo como corços que não acham pasto e caminham exaustos na frente do perseguidor.",
    "Agora, nos dias da sua aflição e do seu desterro, lembra-se Jerusalém de todas as suas mais estimadas coisas, que tivera dos tempos antigos; de como o seu povo caíra nas mãos do adversário, não tendo ela quem a socorresse; e de como os adversários a viram e fizeram escárnio da sua queda.",
    "Jerusalém pecou gravemente; por isso, se tornou repugnante; todos os que a honravam a desprezam, porque lhe viram a nudez; ela também geme e se retira envergonhada.",
    "A sua imundícia está nas suas saias; ela não pensava no seu fim; por isso, caiu de modo espantoso e não tem quem a console. Vê, SENHOR, a minha aflição, porque o inimigo se torna insolente.",
    "Estendeu o adversário a mão a todas as coisas mais estimadas dela; pois ela viu entrar as nações no seu santuário, acerca das quais proibiste que entrassem na tua congregação.",
    "Todo o seu povo anda gemendo e à procura de pão; deram eles as suas coisas mais estimadas a troco de mantimento para restaurar as forças; vê, SENHOR, e contempla, pois me tornei desprezível.",
    "Não vos comove isto, a todos vós que passais pelo caminho? Considerai e vede se há dor igual à minha, que veio sobre mim, com que o SENHOR me afligiu no dia do furor da sua ira.",
    "Lá do alto enviou fogo a meus ossos, o qual se assenhoreou deles; estendeu uma rede aos meus pés, arrojou-me para trás, fez-me assolada e enferma todo o dia.",
    "O jugo das minhas transgressões está atado pela sua mão; elas estão entretecidas, subiram sobre o meu pescoço, e ele abateu a minha força; entregou-me o Senhor nas mãos daqueles contra os quais não posso resistir.",
    "O Senhor dispersou todos os valentes que estavam comigo; apregoou contra mim um ajuntamento, para esmagar os meus jovens; o Senhor pisou, como num lagar, a virgem filha de Judá.",
    "Por estas coisas, choro eu; os meus olhos, os meus olhos se desfazem em águas; porque se afastou de mim o consolador que devia restaurar as minhas forças; os meus filhos estão desolados, porque prevaleceu o inimigo.",
    "Estende Sião as mãos, e não há quem a console; ordenou o SENHOR acerca de Jacó que os seus vizinhos se tornem seus inimigos; Jerusalém é para eles como coisa imunda.",
    "Justo é o SENHOR, pois me rebelei contra a sua palavra; ouvi todos os povos e vede a minha dor; as minhas virgens e os meus jovens foram levados para o cativeiro.",
    "Chamei os meus amigos, mas eles me enganaram; os meus sacerdotes e os meus anciãos expiraram na cidade, quando estavam à procura de mantimento para restaurarem as suas forças.",
    "Olha, SENHOR, porque estou angustiada; turbada está a minha alma, o meu coração, transtornado dentro de mim, porque gravemente me rebelei; fora, a espada mata os filhos; em casa, anda a morte.",
    "Ouvem que eu suspiro, mas não tenho quem me console; todos os meus inimigos que souberam do meu mal folgam, porque tu o fizeste; mas, em trazendo tu o dia que apregoaste, serão semelhantes a mim.",
    "Venha toda a sua iniqüidade à tua presença, e faze-lhes como me fizeste a mim por causa de todas as minhas prevaricações; porque os meus gemidos são muitos, e o meu coração está desfalecido."
  ],
  "2": [
    "Como o Senhor cobriu de nuvens, na sua ira, a filha de Sião! Precipitou do céu à terra a glória de Israel e não se lembrou do estrado de seus pés, no dia da sua ira.",
    "Devorou o Senhor todas as moradas de Jacó e não se apiedou; derribou no seu furor as fortalezas da filha de Judá; lançou por terra e profanou o reino e os seus príncipes.",
    "No furor da sua ira, cortou toda a força de Israel; retirou a sua destra de diante do inimigo; e ardeu contra Jacó, como labareda de fogo que tudo consome em redor.",
    "Entesou o seu arco, qual inimigo; firmou a sua destra, como adversário, e destruiu tudo o que era formoso à vista; derramou o seu furor, como fogo, na tenda da filha de Sião.",
    "Tornou-se o Senhor como inimigo, devorando Israel; devorou todos os seus palácios, destruiu as suas fortalezas e multiplicou na filha de Judá o pranto e a lamentação.",
    "Demoliu com violência o seu tabernáculo, como se fosse uma horta; destruiu o lugar da sua congregação; o SENHOR, em Sião, pôs em esquecimento as festas e o sábado e, na indignação da sua ira, rejeitou com desprezo o rei e o sacerdote.",
    "Rejeitou o Senhor o seu altar e detestou o seu santuário; entregou nas mãos do inimigo os muros dos seus castelos; deram gritos na Casa do SENHOR, como em dia de festa.",
    "Intentou o SENHOR destruir o muro da filha de Sião; estendeu o cordel e não retirou a sua mão destruidora; fez gemer o antemuro e o muro; eles estão juntamente enfraquecidos.",
    "As suas portas caíram por terra; ele quebrou e despedaçou os seus ferrolhos; o seu rei e os seus príncipes estão entre as nações onde já não vigora a lei, nem recebem visão alguma do SENHOR os seus profetas.",
    "Sentados em terra se acham, silenciosos, os anciãos da filha de Sião; lançam pó sobre a cabeça, cingidos de cilício; as virgens de Jerusalém abaixam a cabeça até ao chão.",
    "Com lágrimas se consumiram os meus olhos, turbada está a minha alma, e o meu coração se derramou de angústia por causa da calamidade da filha do meu povo; pois desfalecem os meninos e as crianças de peito pelas ruas da cidade.",
    "Dizem às mães: Onde há pão e vinho?, quando desfalecem como o ferido pelas ruas da cidade ou quando exalam a alma nos braços de sua mãe.",
    "Que poderei dizer-te? A quem te compararei, ó filha de Jerusalém? A quem te assemelharei, para te consolar a ti, ó virgem filha de Sião? Porque grande como o mar é a tua calamidade; quem te acudirá?",
    "Os teus profetas te anunciaram visões falsas e absurdas e não manifestaram a tua maldade, para restaurarem a tua sorte; mas te anunciaram visões de sentenças falsas, que te levaram para o cativeiro.",
    "Todos os que passam pelo caminho batem palmas, assobiam e meneiam a cabeça sobre a filha de Jerusalém: É esta a cidade que denominavam a perfeição da formosura, a alegria de toda a terra?",
    "Todos os teus inimigos abrem contra ti a boca, assobiam e rangem os dentes; dizem: Devoramo-la; certamente, este é o dia que esperávamos; achamo-lo e vimo-lo.",
    "Fez o SENHOR o que intentou; cumpriu a ameaça que pronunciou desde os dias da antiguidade; derrubou e não se apiedou; fez que o inimigo se alegrasse por tua causa e exaltou o poder dos teus adversários.",
    "O coração de Jerusalém clama ao Senhor. Ó muralha da filha de Sião, corram as tuas lágrimas como um ribeiro, de dia e de noite, não te dês descanso, nem pare de chorar a menina de teus olhos!",
    "Levanta-te, clama de noite no princípio das vigílias; derrama, como água, o coração perante o Senhor; levanta a ele as mãos, pela vida de teus filhinhos, que desfalecem de fome à entrada de todas as ruas.",
    "Vê, ó SENHOR, e considera a quem fizeste assim! Hão de as mulheres comer o fruto de si mesmas, as crianças do seu carinho? Ou se matará no santuário do Senhor o sacerdote e o profeta?",
    "Jazem por terra pelas ruas o moço e o velho; as minhas virgens e os meus jovens vieram a cair à espada; tu os mataste no dia da tua ira, fizeste matança e não te apiedaste.",
    "Convocaste de toda parte terrores contra mim, como num dia de solenidade; não houve, no dia da ira do SENHOR, quem escapasse ou ficasse; aqueles do meu carinho os quais eu criei, o meu inimigo os consumiu."
  ],
  "3": [
    "Eu sou o homem que viu a aflição pela vara do furor de Deus.",
    "Ele me levou e me fez andar em trevas e não na luz.",
    "Deveras ele volveu contra mim a mão, de contínuo, todo o dia.",
    "Fez envelhecer a minha carne e a minha pele, despedaçou os meus ossos.",
    "Edificou contra mim e me cercou de veneno e de dor.",
    "Fez-me habitar em lugares tenebrosos, como os que estão mortos para sempre.",
    "Cercou-me de um muro, e já não posso sair; agravou-me com grilhões de bronze.",
    "Ainda quando clamo e grito, ele não admite a minha oração.",
    "Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas.",
    "Fez-se-me como urso à espreita, um leão de emboscada.",
    "Desviou os meus caminhos e me fez em pedaços; deixou-me assolado.",
    "Entesou o seu arco e me pôs como alvo à flecha.",
    "Fez que me entrassem no coração as flechas da sua aljava.",
    "Fui feito objeto de escárnio para todo o meu povo e a sua canção, todo o dia.",
    "Fartou-me de amarguras, saciou-me de absinto.",
    "Fez-me quebrar com pedrinhas de areia os meus dentes, cobriu-me de cinza.",
    "Afastou a paz de minha alma; esqueci-me do bem.",
    "Então, disse eu: já pereceu a minha glória, como também a minha esperança no SENHOR.",
    "Lembra-te da minha aflição e do meu pranto, do absinto e do veneno.",
    "Minha alma, continuamente, os recorda e se abate dentro de mim.",
    "Quero trazer à memória o que me pode dar esperança.",
    "As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim;",
    "renovam-se cada manhã. Grande é a tua fidelidade.",
    "A minha porção é o SENHOR, diz a minha alma; portanto, esperarei nele.",
    "Bom é o SENHOR para os que esperam por ele, para a alma que o busca.",
    "Bom é aguardar a salvação do SENHOR, e isso, em silêncio.",
    "Bom é para o homem suportar o jugo na sua mocidade.",
    "Assente-se solitário e fique em silêncio; porquanto esse jugo Deus pôs sobre ele;",
    "ponha a boca no pó; talvez ainda haja esperança.",
    "Dê a face ao que o fere; farte-se de afronta.",
    "O Senhor não rejeitará para sempre;",
    "pois, ainda que entristeça a alguém, usará de compaixão segundo a grandeza das suas misericórdias;",
    "porque não aflige, nem entristece de bom grado os filhos dos homens.",
    "Pisar debaixo dos pés a todos os presos da terra,",
    "perverter o direito do homem perante o Altíssimo,",
    "subverter ao homem no seu pleito, não o veria o Senhor?",
    "Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?",
    "Acaso, não procede do Altíssimo tanto o mal como o bem?",
    "Por que, pois, se queixa o homem vivente? Queixe-se cada um dos seus próprios pecados.",
    "Esquadrinhemos os nossos caminhos, provemo-los e voltemos para o SENHOR.",
    "Levantemos o coração, juntamente com as mãos, para Deus nos céus, dizendo:",
    "Nós prevaricamos e fomos rebeldes, e tu não nos perdoaste.",
    "Cobriste-nos de ira e nos perseguiste; e sem piedade nos mataste.",
    "De nuvens te encobriste para que não passe a nossa oração.",
    "Como cisco e refugo nos puseste no meio dos povos.",
    "Todos os nossos inimigos abriram contra nós a boca.",
    "Sobre nós vieram o temor e a cova, a assolação e a ruína.",
    "Dos meus olhos se derramam torrentes de águas, por causa da destruição da filha do meu povo.",
    "Os meus olhos choram, não cessam, e não há descanso,",
    "até que o SENHOR atenda e veja lá do céu.",
    "Os meus olhos entristecem a minha alma, por causa de todas as filhas da minha cidade.",
    "Caçaram-me, como se eu fosse ave, os que sem motivo são meus inimigos.",
    "Para me destruírem, lançaram-me na cova e atiraram pedras sobre mim.",
    "Águas correram sobre a minha cabeça; então, disse: estou perdido!",
    "Da mais profunda cova, SENHOR, invoquei o teu nome.",
    "Ouviste a minha voz; não escondas o ouvido aos meus lamentos, ao meu clamor.",
    "De mim te aproximaste no dia em que te invoquei; disseste: Não temas.",
    "Pleiteaste, Senhor, a causa da minha alma, remiste a minha vida.",
    "Viste, SENHOR, a injustiça que me fizeram; julga a minha causa.",
    "Viste a sua vingança toda, todos os seus pensamentos contra mim.",
    "Ouviste as suas afrontas, SENHOR, todos os seus pensamentos contra mim;",
    "as acusações dos meus adversários e o seu murmurar contra mim, o dia todo.",
    "Observa-os quando se assentam e quando se levantam; eu sou objeto da sua canção.",
    "Tu lhes darás a paga, SENHOR, segundo a obra das suas mãos.",
    "Tu lhes darás cegueira de coração, a tua maldição imporás sobre eles.",
    "Na tua ira, os perseguirás, e eles serão eliminados de debaixo dos céus do SENHOR."
  ],
  "4": [
    "Como se escureceu o ouro! Como se mudou o ouro refinado! Como estão espalhadas as pedras do santuário pelas esquinas de todas as ruas!",
    "Os nobres filhos de Sião, comparáveis a puro ouro, como são agora reputados por objetos de barro, obra das mãos de oleiro!",
    "Até os chacais dão o peito, dão de mamar a seus filhos; mas a filha do meu povo tornou-se cruel como os avestruzes no deserto.",
    "A língua da criança que mama fica pegada, pela sede, ao céu da boca; os meninos pedem pão, e ninguém há que lho dê.",
    "Os que se alimentavam de comidas finas desfalecem nas ruas; os que se criaram entre escarlata se apegam aos monturos.",
    "Porque maior é a maldade da filha do meu povo do que o pecado de Sodoma, que foi subvertida como num momento, sem o emprego de mãos nenhumas.",
    "Os seus príncipes eram mais alvos do que a neve, mais brancos do que o leite; eram mais ruivos de corpo do que os corais e tinham a formosura da safira.",
    "Mas, agora, escureceu-se-lhes o aspecto mais do que a fuligem; não são conhecidos nas ruas; a sua pele se lhes pegou aos ossos, secou-se como uma madeira.",
    "Mais felizes foram as vítimas da espada do que as vítimas da fome; porque estas se definham atingidas mortalmente pela falta do produto dos campos.",
    "As mãos das mulheres outrora compassivas cozeram seus próprios filhos; estes lhes serviram de alimento na destruição da filha do meu povo.",
    "Deu o SENHOR cumprimento à sua indignação, derramou o ardor da sua ira; acendeu fogo em Sião, que consumiu os seus fundamentos.",
    "Não creram os reis da terra, nem todos os moradores do mundo, que entrasse o adversário e o inimigo pelas portas de Jerusalém.",
    "Foi por causa dos pecados dos seus profetas, das maldades dos seus sacerdotes que se derramou no meio dela o sangue dos justos.",
    "Erram como cegos nas ruas, andam contaminados de sangue, de tal sorte que ninguém lhes pode tocar nas roupas.",
    "Apartai-vos, imundos! - gritavam-lhes; apartai-vos, apartai-vos, não toqueis! Quando fugiram errantes, dizia-se entre as nações: Jamais habitarão aqui.",
    "A ira do SENHOR os espalhou; ele jamais atentará para eles; o inimigo não honra os sacerdotes, nem se compadece dos anciãos.",
    "Os nossos olhos ainda desfalecem, esperando vão socorro; temos olhado das vigias para um povo que não pode livrar.",
    "Espreitavam os nossos passos, de maneira que não podíamos andar pelas nossas praças; aproximava-se o nosso fim, os nossos dias se cumpriam, era chegado o nosso fim.",
    "Os nossos perseguidores foram mais ligeiros do que as aves dos céus; sobre os montes nos perseguiram, no deserto nos armaram ciladas.",
    "O fôlego da nossa vida, o ungido do SENHOR, foi preso nos forjes deles; dele dizíamos: debaixo da sua sombra, viveremos entre as nações.",
    "Regozija-te e alegra-te, ó filha de Edom, que habitas na terra de Uz; o cálice se passará também a ti; embebedar-te-ás e te desnudarás.",
    "O castigo da tua maldade está consumado, ó filha de Sião; o SENHOR nunca mais te levará para o exílio; a tua maldade, ó filha de Edom, descobrirá os teus pecados."
  ],
  "5": [
    "Lembra-te, SENHOR, do que nos tem sucedido; considera e olha para o nosso opróbrio.",
    "A nossa herança passou a estranhos, e as nossas casas, a estrangeiros;",
    "somos órfãos, já não temos pai, nossas mães são como viúvas.",
    "A nossa água, por dinheiro a bebemos, por preço vem a nossa lenha.",
    "Os nossos perseguidores estão sobre o nosso pescoço; estamos exaustos e não temos descanso.",
    "Submetemo-nos aos egípcios e aos assírios, para nos fartarem de pão.",
    "Nossos pais pecaram e já não existem; nós é que levamos o castigo das suas iniqüidades.",
    "Escravos dominam sobre nós; ninguém há que nos livre das suas mãos.",
    "Com perigo de nossa vida, providenciamos o nosso pão, por causa da espada do deserto.",
    "Nossa pele se esbraseia como um forno, por causa do ardor da fome.",
    "Forçaram as mulheres em Sião; as virgens, nas cidades de Judá.",
    "Os príncipes foram por eles enforcados, as faces dos velhos não foram reverenciadas.",
    "Os jovens levaram a mó, os meninos tropeçaram debaixo das cargas de lenha;",
    "os anciãos já não se assentam na porta, os jovens já não cantam.",
    "Cessou o júbilo de nosso coração, converteu-se em lamentações a nossa dança.",
    "Caiu a coroa da nossa cabeça; ai de nós, porque pecamos!",
    "Por isso, caiu doente o nosso coração; por isso, se escureceram os nossos olhos.",
    "Pelo monte Sião, que está assolado, andam as raposas.",
    "Tu, SENHOR, reinas eternamente, o teu trono subsiste de geração em geração.",
    "Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo?",
    "Converte-nos a ti, SENHOR, e seremos convertidos; renova os nossos dias como dantes.",
    "Por que nos rejeitarias totalmente? Por que te enfurecerias sobremaneira contra nós outros?"
  ]
}