{
  "1": [
    "Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus,",
    "o qual foi por Deus, outrora, prometido por intermédio dos seus profetas nas Sagradas Escrituras,",
    "com respeito a seu Filho, o qual, segundo a carne, veio da descendência de Davi",
    "e foi designado Filho de Deus com poder, segundo o espírito de santidade pela ressurreição dos mortos, a saber, Jesus Cristo, nosso Senhor,",
    "por intermédio de quem viemos a receber graça e apostolado por amor do seu nome, para a obediência por fé, entre todos os gentios,",
    "de cujo número sois também vós, chamados para serdes de Jesus Cristo.",
    "A todos os amados de Deus, que estais em Roma, chamados para serdes santos, graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Primeiramente, dou graças a meu Deus, mediante Jesus Cristo, no tocante a todos vós, porque, em todo o mundo, é proclamada a vossa fé.",
    "Porque Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, é minha testemunha de como incessantemente faço menção de vós",
    "em todas as minhas orações, suplicando que, nalgum tempo, pela vontade de Deus, se me ofereça boa ocasião de visitar-vos."
  ],
  "2": [
    "Portanto, és indesculpável, ó homem, quando julgas, quem quer que sejas; porque, no que julgas a outro, a ti mesmo te condenas; pois praticas as próprias coisas que condenas.",
    "Bem sabemos que o juízo de Deus é segundo a verdade contra os que praticam tais coisas.",
    "Tu, ó homem, que condenas os que praticam tais coisas e fazes as mesmas, pensas que te livrarás do juízo de Deus?",
    "Ou desprezas a riqueza da sua bondade, e tolerância, e longanimidade, ignorando que a bondade de Deus é que te conduz ao arrependimento?",
    "Mas, segundo a tua dureza e coração impenitente, acumulas contra ti mesmo ira para o dia da ira e da revelação do justo juízo de Deus,",
    "que retribuirá a cada um segundo o seu procedimento:",
    "a vida eterna aos que, perseverando em fazer o bem, procuram glória, honra e incorruptibilidade;",
    "mas ira e indignação aos facciosos, que desobedecem à verdade e obedecem à injustiça.",
    "Tribulação e angústia virão sobre a alma de qualquer homem que faz o mal, ao judeu primeiro e também ao grego;",
    "glória, porém, e honra, e paz a todo aquele que pratica o bem, ao judeu primeiro e também ao grego."
  ],
  "3": [
    "Qual é, pois, a vantagem do judeu? Ou qual a utilidade da circuncisão?",
    "Muita, sob todos os aspectos. Principalmente porque aos judeus foram confiados os oráculos de Deus.",
    "E daí? Se alguns não creram, a incredulidade deles virá desfazer a fidelidade de Deus?",
    "De maneira nenhuma! Seja Deus verdadeiro, e mentiroso, todo homem, segundo está escrito: Para seres justificado nas tuas palavras e venhas a vencer quando fores julgado.",
    "Mas, se a nossa injustiça traz a lume a justiça de Deus, que diremos? Porventura, será Deus injusto por aplicar a sua ira? (Falo como homem.)",
    "Certo que não. Do contrário, como julgará Deus o mundo?",
    "E, se por causa da minha mentira, fica em relevo a verdade de Deus para a sua glória, por que sou eu ainda condenado como pecador?",
    "E por que não dizemos, como alguns, caluniosamente, afirmam que o fazemos: Pratiquemos males para que venham bens? A condenação destes é justa.",
    "Que se conclui? Temos nós qualquer vantagem? Não, de forma nenhuma; pois já temos demonstrado que todos, tanto judeus como gregos, estão debaixo do pecado;",
    "como está escrito: Não há justo, nem um sequer,"
  ],
  "4": [
    "Que, pois, diremos ter alcançado Abraão, nosso pai segundo a carne?",
    "Porque, se Abraão foi justificado por obras, tem de que se gloriar, porém não diante de Deus.",
    "Pois que diz a Escritura? Abraão creu em Deus, e isso lhe foi imputado para justiça.",
    "Ora, ao que trabalha, o salário não é considerado como favor, e sim como dívida.",
    "Mas, ao que não trabalha, porém crê naquele que justifica o ímpio, a sua fé lhe é atribuída como justiça.",
    "E é assim também que Davi declara ser bem-aventurado o homem a quem Deus atribui justiça, independentemente de obras:",
    "Bem-aventurados aqueles cujas iniqüidades são perdoadas, e cujos pecados são cobertos;",
    "bem-aventurado o homem a quem o Senhor jamais imputará pecado.",
    "Vem, pois, esta bem-aventurança exclusivamente sobre os circuncisos ou também sobre os incircuncisos? Visto que dizemos: a fé foi imputada a Abraão para justiça.",
    "Como, pois, lhe foi atribuída? Estando ele já circuncidado ou ainda incircunciso? Não no regime da circuncisão, e sim quando incircunciso."
  ],
  "5": [
    "Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo;",
    "por intermédio de quem obtivemos igualmente acesso, pela fé, a esta graça na qual estamos firmes; e gloriamo-nos na esperança da glória de Deus.",
    "E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança;",
    "e a perseverança, experiência; e a experiência, esperança.",
    "Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.",
    "Porque Cristo, quando nós ainda éramos fracos, morreu a seu tempo pelos ímpios.",
    "Dificilmente, alguém morreria por um justo; pois poderá ser que pelo bom alguém se anime a morrer.",
    "Mas Deus prova o seu próprio amor para conosco pelo fato de ter Cristo morrido por nós, sendo nós ainda pecadores.",
    "Logo, muito mais agora, sendo justificados pelo seu sangue, seremos por ele salvos da ira.",
    "Porque, se nós, quando inimigos, fomos reconciliados com Deus mediante a morte do seu Filho, muito mais, estando já reconciliados, seremos salvos pela sua vida;"
  ],
  "6": [
    "Que diremos, pois? Permaneceremos no pecado, para que seja a graça mais abundante?",
    "De modo nenhum! Como viveremos ainda no pecado, nós os que para ele morremos?",
    "Ou, porventura, ignorais que todos nós que fomos batizados em Cristo Jesus fomos batizados na sua morte?",
    "Fomos, pois, sepultados com ele na morte pelo batismo; para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também andemos nós em novidade de vida.",
    "Porque, se fomos unidos com ele na semelhança da sua morte, certamente, o seremos também na semelhança da sua ressurreição,",
    "sabendo isto: que foi crucificado com ele o nosso velho homem, para que o corpo do pecado seja destruído, e não sirvamos o pecado como escravos;",
    "porquanto quem morreu está justificado do pecado.",
    "Ora, se já morremos com Cristo, cremos que também com ele viveremos,",
    "sabedores de que, havendo Cristo ressuscitado dentre os mortos, já não morre; a morte já não tem domínio sobre ele.",
    "Pois, quanto a ter morrido, de uma vez para sempre morreu para o pecado; mas, quanto a viver, vive para Deus."
  ],
  "7": [
    "Porventura, ignorais, irmãos (pois falo aos que conhecem a lei), que a lei tem domínio sobre o homem toda a sua vida?",
    "Ora, a mulher casada está ligada pela lei ao marido, enquanto ele vive; mas, se o mesmo morrer, desobrigada ficará da lei conjugal.",
    "De sorte que será considerada adúltera se, vivendo ainda o marido, unir-se com outro homem; porém, se morrer o marido, estará livre da lei e não será adúltera se contrair novas núpcias.",
    "Assim, meus irmãos, também vós morrestes relativamente à lei, por meio do corpo de Cristo, para pertencerdes a outro, a saber, aquele que ressuscitou dentre os mortos, a fim de que frutifiquemos para Deus.",
    "Porque, quando vivíamos segundo a carne, as paixões pecaminosas postas em realce pela lei operavam em nossos membros, a fim de frutificarem para a morte.",
    "Agora, porém, libertados da lei, estamos mortos para aquilo a que estávamos sujeitos, de modo que servimos em novidade de espírito e não na caducidade da letra.",
    "Que diremos, pois? É a lei pecado? De modo nenhum! Mas eu não teria conhecido o pecado, senão por intermédio da lei; pois não teria eu conhecido a cobiça, se a lei não dissera: Não cobiçarás.",
    "Mas o pecado, tomando ocasião pelo mandamento, despertou em mim toda sorte de concupiscência; porque, sem lei, está morto o pecado.",
    "Outrora, sem a lei, eu vivia; mas, sobrevindo o preceito, reviveu o pecado, e eu morri.",
    "E o mandamento que me fora para vida, verifiquei que este mesmo se me tornou para morte."
  ],
  "8": [
    "Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.",
    "Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte.",
    "Porquanto o que fora impossível à lei, no que estava enferma pela carne, isso fez Deus enviando o seu próprio Filho em semelhança de carne pecaminosa e no tocante ao pecado; e, com efeito, condenou Deus, na carne, o pecado,",
    "a fim de que o preceito da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito.",
    "Porque os que se inclinam para a carne cogitam das coisas da carne; mas os que se inclinam para o Espírito, das coisas do Espírito.",
    "Porque o pendor da carne dá para a morte, mas o do Espírito, para a vida e paz.",
    "Por isso, o pendor da carne é inimizade contra Deus, pois não está sujeito à lei de Deus, nem mesmo pode estar.",
    "Portanto, os que estão na carne não podem agradar a Deus.",
    "Vós, porém, não estais na carne, mas no Espírito, se, de fato, o Espírito de Deus habita em vós. E, se alguém não tem o Espírito de Cristo, esse tal não é dele.",
    "Se, porém, Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito é vida, por causa da justiça."
  ],
  "9": [
    "Digo a verdade em Cristo, não minto, testemunhando comigo, no Espírito Santo, a minha própria consciência:",
    "tenho grande tristeza e incessante dor no coração;",
    "porque eu mesmo desejaria ser anátema, separado de Cristo, por amor de meus irmãos, meus compatriotas, segundo a carne.",
    "São israelitas. Pertence-lhes a adoção e também a glória, as alianças, a legislação, o culto e as promessas;",
    "deles são os patriarcas, e também deles descende o Cristo, segundo a carne, o qual é sobre todos, Deus bendito para todo o sempre. Amém!",
    "E não pensemos que a palavra de Deus haja falhado, porque nem todos os de Israel são, de fato, israelitas;",
    "nem por serem descendentes de Abraão são todos seus filhos; mas: Em Isaque será chamada a tua descendência.",
    "Isto é, estes filhos de Deus não são propriamente os da carne, mas devem ser considerados como descendência os filhos da promessa.",
    "Porque a palavra da promessa é esta: Por esse tempo, virei, e Sara terá um filho.",
    "E não ela somente, mas também Rebeca, ao conceber de um só, Isaque, nosso pai."
  ],
  "10": [
    "Irmãos, a boa vontade do meu coração e a minha súplica a Deus a favor deles são para que sejam salvos.",
    "Porque lhes dou testemunho de que eles têm zelo por Deus, porém não com entendimento.",
    "Porquanto, desconhecendo a justiça de Deus e procurando estabelecer a sua própria, não se sujeitaram à que vem de Deus.",
    "Porque o fim da lei é Cristo, para justiça de todo aquele que crê.",
    "Ora, Moisés escreveu que o homem que praticar a justiça decorrente da lei viverá por ela.",
    "Mas a justiça decorrente da fé assim diz: Não perguntes em teu coração: Quem subirá ao céu?, isto é, para trazer do alto a Cristo;",
    "ou: Quem descerá ao abismo?, isto é, para levantar Cristo dentre os mortos.",
    "Porém que se diz? A palavra está perto de ti, na tua boca e no teu coração; isto é, a palavra da fé que pregamos.",
    "Se, com a tua boca, confessares Jesus como Senhor e, em teu coração, creres que Deus o ressuscitou dentre os mortos, serás salvo.",
    "Porque com o coração se crê para justiça e com a boca se confessa a respeito da salvação."
  ],
  "11": [
    "Pergunto, pois: terá Deus, porventura, rejeitado o seu povo? De modo nenhum! Porque eu também sou israelita da descendência de Abraão, da tribo de Benjamim.",
    "Deus não rejeitou o seu povo, a quem de antemão conheceu. Ou não sabeis o que a Escritura refere a respeito de Elias, como insta perante Deus contra Israel, dizendo:",
    "Senhor, mataram os teus profetas, arrasaram os teus altares, e só eu fiquei, e procuram tirar-me a vida.",
    "Que lhe disse, porém, a resposta divina? Reservei para mim sete mil homens, que não dobraram os joelhos diante de Baal.",
    "Assim, pois, também agora, no tempo de hoje, sobrevive um remanescente segundo a eleição da graça.",
    "E, se é pela graça, já não é pelas obras; do contrário, a graça já não é graça.",
    "Que diremos, pois? O que Israel busca, isso não conseguiu; mas a eleição o alcançou; e os mais foram endurecidos,",
    "como está escrito: Deus lhes deu espírito de entorpecimento, olhos para não ver e ouvidos para não ouvir, até ao dia de hoje.",
    "E diz Davi: Torne-se-lhes a mesa em laço e armadilha, em tropeço e punição;",
    "escureçam-se-lhes os olhos, para que não vejam, e fiquem para sempre encurvadas as suas costas."
  ],
  "12": [
    "Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.",
    "E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.",
    "Porque, pela graça que me foi dada, digo a cada um dentre vós que não pense de si mesmo além do que convém; antes, pense com moderação, segundo a medida da fé que Deus repartiu a cada um.",
    "Porque assim como num só corpo temos muitos membros, mas nem todos os membros têm a mesma função,",
    "assim também nós, conquanto muitos, somos um só corpo em Cristo e membros uns dos outros,",
    "tendo, porém, diferentes dons segundo a graça que nos foi dada: se profecia, seja segundo a proporção da fé;",
    "se ministério, dediquemo-nos ao ministério; ou o que ensina esmere-se no fazê-lo;",
    "ou o que exorta faça-o com dedicação; o que contribui, com liberalidade; o que preside, com diligência; quem exerce misericórdia, com alegria.",
    "O amor seja sem hipocrisia. Detestai o mal, apegando-vos ao bem.",
    "Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros."
  ],
  "13": [
    "Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.",
    "De modo que aquele que se opõe à autoridade resiste à ordenação de Deus; e os que resistem trarão sobre si mesmos condenação.",
    "Porque os magistrados não são para temor, quando se faz o bem, e sim quando se faz o mal. Queres tu não temer a autoridade? Faze o bem e terás louvor dela,",
    "visto que a autoridade é ministro de Deus para teu bem. Entretanto, se fizeres o mal, teme; porque não é sem motivo que ela traz a espada; pois é ministro de Deus, vingador, para castigar o que pratica o mal.",
    "É necessário que lhe estejais sujeitos, não somente por causa do temor da punição, mas também por dever de consciência.",
    "Por esse motivo, também pagais tributos, porque são ministros de Deus, atendendo, constantemente, a este serviço.",
    "Pagai a todos o que lhes é devido: a quem tributo, tributo; a quem imposto, imposto; a quem respeito, respeito; a quem honra, honra.",
    "A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.",
    "Pois isto: Não adulterarás, não matarás, não furtarás, não cobiçarás, e, se há qualquer outro mandamento, tudo nesta palavra se resume: Amarás o teu próximo como a ti mesmo.",
    "O amor não pratica o mal contra o próximo; de sorte que o cumprimento da lei é o amor."
  ],
  "14": [
    "Acolhei ao que é débil na fé, não, porém, para discutir opiniões.",
    "Um crê que de tudo pode comer, mas o débil come legumes;",
    "quem come não despreze o que não come; e o que não come não julgue o que come, porque Deus o acolheu.",
    "Quem és tu que julgas o servo alheio? Para o seu próprio senhor está em pé ou cai; mas estará em pé, porque o Senhor é poderoso para o suster.",
    "Um faz diferença entre dia e dia; outro julga iguais todos os dias. Cada um tenha opinião bem definida em sua própria mente.",
    "Quem distingue entre dia e dia para o Senhor o faz; e quem come para o Senhor come, porque dá graças a Deus; e quem não come para o Senhor não come e dá graças a Deus.",
    "Porque nenhum de nós vive para si mesmo, nem morre para si.",
    "Porque, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. Quer, pois, vivamos ou morramos, somos do Senhor.",
    "Foi precisamente para esse fim que Cristo morreu e ressurgiu: para ser Senhor tanto de mortos como de vivos.",
    "Tu, porém, por que julgas teu irmão? E tu, por que desprezas o teu? Pois todos compareceremos perante o tribunal de Deus."
  ],
  "15": [
    "Ora, nós que somos fortes devemos suportar as debilidades dos fracos e não agradar-nos a nós mesmos.",
    "Portanto, cada um de nós agrade ao próximo no que é bom para edificação.",
    "Porque também Cristo não se agradou a si mesmo; antes, como está escrito: As injúrias dos que te ultrajavam caíram sobre mim.",
    "Pois tudo quanto, outrora, foi escrito para o nosso ensino foi escrito, a fim de que, pela paciência e pela consolação das Escrituras, tenhamos esperança.",
    "Ora, o Deus da paciência e da consolação vos conceda o mesmo sentir de uns para com os outros, segundo Cristo Jesus,",
    "para que concordemente e a uma voz glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo.",
    "Portanto, acolhei-vos uns aos outros, como também Cristo nos acolheu para a glória de Deus.",
    "Digo, pois, que Cristo foi constituído ministro da circuncisão, em prol da verdade de Deus, para confirmar as promessas feitas aos nossos pais;",
    "e para que os gentios glorifiquem a Deus por causa da sua misericórdia, como está escrito: Por isso, eu te glorificarei entre os gentios e cantarei louvores ao teu nome.",
    "E também diz: Alegrai-vos, ó gentios, com o seu povo."
  ],
  "16": [
    "Recomendo-vos a nossa irmã Febe, que está servindo à igreja de Cencréia,",
    "para que a recebais no Senhor como convém aos santos e a ajudeis em tudo que de vós vier a precisar; porque tem sido protetora de muitos e de mim inclusive.",
    "Saudai Priscila e Áqüila, meus cooperadores em Cristo Jesus,",
    "os quais pela minha vida arriscaram a sua própria cabeça; e isto lhes agradeço, não somente eu, mas também todas as igrejas dos gentios;",
    "saudai igualmente a igreja que se reúne na casa deles. Saudai meu querido Epêneto, primícias da Ásia para Cristo.",
    "Saudai Maria, que muito trabalhou por vós.",
    "Saudai Andrônico e Júnias, meus parentes e companheiros de prisão, os quais são notáveis entre os apóstolos e estavam em Cristo antes de mim.",
    "Saudai Amplíato, meu dileto amigo no Senhor.",
    "Saudai Urbano, que é nosso cooperador em Cristo, e também meu amado Estáquis.",
    "Saudai Apeles, aprovado em Cristo. Saudai os da casa de Aristóbulo."
  ]
}