{
  "1": [
    "Paulo, servo de Deus e apóstolo de Jesus Cristo, para promover a fé que é dos eleitos de Deus e o pleno conhecimento da verdade segundo a piedade,",
    "na esperança da vida eterna que o Deus que não pode mentir prometeu antes dos tempos eternos",
    "e, em tempos devidos, manifestou a sua palavra mediante a pregação que me foi confiada por mandato de Deus, nosso Salvador,",
    "a Tito, verdadeiro filho, segundo a fé comum, graça e paz, da parte de Deus Pai e de Cristo Jesus, nosso Salvador.",
    "Por esta causa, te deixei em Creta, para que pusesses em ordem as coisas restantes, bem como, em cada cidade, constituísses presbíteros, conforme te prescrevi:",
    "alguém que seja irrepreensível, marido de uma só mulher, que tenha filhos crentes que não são acusados de dissolução, nem são insubordinados.",
    "Porque é indispensável que o bispo seja irrepreensível como despenseiro de Deus, não arrogante, não irascível, não dado ao vinho, nem violento, nem cobiçoso de torpe ganância;",
    "antes, hospitaleiro, amigo do bem, sóbrio, justo, piedoso, que tenha domínio de si,",
    "apegado à palavra fiel, que é segundo a doutrina, de modo que tenha poder tanto para exortar pelo reto ensino como para convencer os que o contradizem.",
    "Porque existem muitos insubordinados, palradores frívolos e enganadores, especialmente os da circuncisão.",
    "É preciso fazê-los calar, porque andam pervertendo casas inteiras, ensinando o que não devem, por torpe ganância.",
    "Foi mesmo, dentre eles, um seu profeta, que disse: Cretenses, sempre mentirosos, feras terríveis, ventres preguiçosos.",
    "Tal testemunho é exato. Portanto, repreende-os severamente, para que sejam sadios na fé",
    "e não se ocupem com fábulas judaicas, nem com mandamentos de homens desviados da verdade.",
    "Todas as coisas são puras para os puros; todavia, para os impuros e descrentes, nada é puro. Porque tanto a mente como a consciência deles estão corrompidas.",
    "No tocante a Deus, professam conhecê-lo; entretanto, o negam por suas obras; é por isso que são abomináveis, desobedientes e reprovados para toda boa obra."
  ],
  "2": [
    "Tu, porém, fala o que convém à sã doutrina.",
    "Quanto aos homens idosos, que sejam temperantes, respeitáveis, sensatos, sadios na fé, no amor e na constância.",
    "Quanto às mulheres idosas, semelhantemente, que sejam sérias em seu proceder, não caluniadoras, não escravizadas a muito vinho; sejam mestras do bem,",
    "a fim de instruírem as jovens recém-casadas a amarem ao marido e a seus filhos,",
    "a serem sensatas, honestas, boas donas de casa, bondosas, sujeitas ao marido, para que a palavra de Deus não seja difamada.",
    "Quanto aos moços, de igual modo, exorta-os para que, em todas as coisas, sejam criteriosos.",
    "Torna-te, pessoalmente, padrão de boas obras. No ensino, mostra integridade, reverência,",
    "linguagem sadia e irrepreensível, para que o adversário seja envergonhado, não tendo indignidade nenhuma que dizer a nosso respeito.",
    "Quanto aos servos, que sejam, em tudo, obedientes ao seu senhor, dando-lhe motivo de satisfação; não sejam respondões,",
    "não furtem; pelo contrário, dêem prova de toda a fidelidade, a fim de ornarem, em todas as coisas, a doutrina de Deus, nosso Salvador.",
    "Porquanto a graça de Deus se manifestou salvadora a todos os homens,",
    "educando-nos para que, renegadas a impiedade e as paixões mundanas, vivamos, no presente século, sensata, justa e piedosamente,",
    "aguardando a bendita esperança e a manifestação da glória do nosso grande Deus e Salvador Cristo Jesus,",
    "o qual a si mesmo se deu por nós, a fim de remir-nos de toda iniqüidade e purificar, para si mesmo, um povo exclusivamente seu, zeloso de boas obras.",
    "Dize estas coisas; exorta e repreende também com toda a autoridade. Ninguém te despreze."
  ]
}
